[
  {
    "companyName": "Công ty TNHH nhãn bao bì Vina Úc",
    "companyUrl": "vinaauslabels.com",
    "description": "Trọng tâm cùa Vina Auslabels là thị trường châu Á, nơi mà khách hàng cả trong nước và quốc tế đã chọn dịch vụ của chúng tôi để phục vụ cho nhu cầu đa dạng của tất cã khách hàng. Với kinh nghiệm sẵn có Vina Auslabels đã đạt được mong muốn trở thành một trong những nhà cung cấp nhãn, bao bì hàng đầu châu Á. Với đội ngũ nhân viên hơn 250 người, Vina Auslabels tự hào về dịch vụ và các sản phẩm hoàn hảo của mình. Tất cả những điều đó đã giúp xây dựng một thương hiệu mới trên toàn thế giới, nâng cao giá trị cho thương hiệu hiện có và lèo lái kinh doanh trong khu vực và toàn cầu.",
    "size": "",
    "industry": "Kinh Doanh , Sản Xuất , Vận Hành Sản Xuất , Trang Thiết Bị Gia Dụng",
    "location": [
      "Đồng Nai"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Kế Toán Quản Trị",
        "company_info": "Công ty TNHH nhãn bao bì Vina Úc",
        "company_url": "vinaauslabels.com",
        "location": "Tòa nhà IMC - Số 62 Trần Quang Khải, Phường Tân Định",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Chịu trách nhiệm trong những phần được giao về tài chính kế toán có kinh nghiệm hỗ trợ xây dựng và làm các báo cáo Kế toán quản trị phân tích theo yêu cầu của ban giám đốc Thu thập và điều chỉnh các số liệu thực tế về chi phí liên quan đến sản xuất, thành phẩm, nguyên vật liệu, phế phẩm Thu thập, lưu giữ, báo cáo các số liệu về kế toán, phân tích các báo cáo tài chính Chuẩn bị các số liệu báo cáo quyết toán thuế Lập kế hoạch và thực hiện đối chiếu, khóa sổ kế toán cuối tháng Hỗ trợ duy trì và phát triển các hệ thống thủ tục quản lý kế toán Hỗ trợ các kiểm toán viên trong quá trình kiểm toán tại công ty Đề bạt các sáng kiến, ý kiến nhằm mục đích nâng cao hiệu quả trong công việc Những công việc khác do quản lý trực tiếp giao",
        "budget": "Thỏa thuận",
        "skills": [
          "excel",
          "word",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "sáng tạo",
          "phân tích",
          "quản trị"
        ],
        "requirements": [
          "Giới tính: Nam/ Nữ.",
          "Độ tuổi: 23 - 30 tuổi.",
          "Kinh Nghiệm: Có kinh nghiệm từ 1 năm trở lên trong ngành kế toán ở vị trí kế toán quản trị",
          "Bằng cấp: Đại học.",
          "Yêu cầu: Năng động, nhiệt huyết, sáng tạo, có trách nhiệm với công việc. Thành thạo kỹ năng tin học văn phòng Word, Excel, trình bày biểu đồ.... Biết tiếng anh là một lợi thế"
        ],
        "status": "Open",
        "createdAt": "21/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-quan-tri-22881809952.html",
        "application_deadline": "21/09/2025"
      },
      {
        "title": "Kế Toán Thống Kê Chi Phí/ Giá Thành",
        "company_info": "Công ty TNHH nhãn bao bì Vina Úc",
        "company_url": "vinaauslabels.com",
        "location": "Lô A 51/I- A 52/I, Đường 2D, KCN VĨNH LỘC, Phường Bình Hưng Hòa B, Bình Tân",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "QUAN HỆ CÔNG TÁC/ Work Relational:  Báo cáo trực tiếp cho Giám đốc tài chính Hợp tác với các phòng ban khác để hoàn thành công việc  CÁC CÔNG VIỆC CỤ THỂ / Job detail:  Chịu trách nhiệm trong những phần được phân công về tài chính kế toán Chuẩn bị báo cáo về việc quản lý chi phí dựa trên các hoạt động sản xuất thực tế Hỗ trợ trong việc đối chiếu khóa sổ cuối tháng và kiểm kho thực tế Chuẩn bị các số liệu báo cáo kế toán theo định kỳ Chuẩn bị các số liệu báo cáo quyết toán thuế Hỗ trợ các kiểm toán viên trong quá trình kiểm toán tại công ty Những công việc khác do quản lý trực tiếp giao phó ( kiểm kê kho nguyên vật liệu, cân phế phẩm, tính giá trị hàng hủy, làm một số báo cáo khác do Ban Giám Đốc yêu cầu,…)",
        "budget": "Thỏa thuận",
        "skills": [
          "excel",
          "word",
          "quản lý",
          "sáng tạo",
          "ai",
          "quản trị"
        ],
        "requirements": [
          "Giới tính: Nam/ Nữ.",
          "Độ tuổi: 23 - 35 tuổi.",
          "Kinh Nghiệm: Có kinh nghiệm từ 1 năm trở lên trong ngành kế toán ở vị trí kế toán quản trị",
          "Bằng cấp: trung cấp/ cao đẳng/ đại học .",
          "Yêu cầu: Năng động, nhiệt huyết, sáng tạo, có trách nhiệm với công việc. Thành thạo kỹ năng tin học văn phòng Word, Excel, trình bày biểu đồ...."
        ],
        "status": "Open",
        "createdAt": "21/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-thong-ke-chi-phi-gia-thanh-22881782794.html",
        "application_deadline": "21/09/2025"
      },
      {
        "title": "Nhân Viên Thiết Kế Thời Vụ",
        "company_info": "Công ty TNHH nhãn bao bì Vina Úc",
        "company_url": "vinaauslabels.com",
        "location": "Đường số 4, KCN Tam Phước, TP Biên Hòa",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Chịu trách nhiệm trong việc chỉnh sửa hoặc thiết kế nhãn hàng theo yêu cầu của Khách phù hợp với các qui trình sản xuất.  Chịu trách nhiệm trong việc đặt trục in đúng chất lượng, đủ số lượng. Chịu trách nhiệm trong việc tính toán quy cách sản phẩm nhằm giảm tiêu hao nguyên vật liệu. Dưới quyền điều động trực tiếp của Trưởng phòng quy trình. Liên lạc với khách hàng thông qua phòng bán hàng để thực hiện nhãn hàng. Thiết kế sản phẩm theo yêu cầu của khách hàng. Liên hệ nhà cung cấp trục, đảm bảo trục in đạt yêu cầu về mặt kỹ thuật. Chuẩn bị bộ mẫu chuẩn LSD. Thiết kế thùng hộp đựng sản phẩm theo yêu cầu. Lưu trữ hồ sơ. Cập nhật file theo dõi tiến độ công việc. Báo cáo cho trưởng phòng. Thời gian làm việc từ 3 đến 6 tháng",
        "budget": "10 - 12 triệu VNĐ",
        "skills": [
          "photoshop",
          "bán hàng",
          "thiết kế",
          "phần mềm"
        ],
        "requirements": [
          "Giới tính : Nam .",
          "Độ tuổi : Từ 22-38 tuổi .",
          "Bằng cấp : Cao đẳng trở lên .",
          "Bằng cấp : Cao đẳng trở lên .",
          "Vi tính văn phòng",
          "Phần mềm đồ họa ( Illustrator, photoshop)"
        ],
        "status": "Open",
        "createdAt": "21/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-thiet-ke-thoi-vu-22881769215.html",
        "application_deadline": "21/09/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần BB",
    "companyUrl": "",
    "description": "Chúng tôi là một công ty tư nhân được thành lập năm 2001 tại Việt Nam chuyên thiết kế và sản xuất sản phẩm thủ công nội thất dành cho khách sạn và khu nghỉ dưỡng. Chúng tôi lấy cảm hứng từ thiên nhiên để tạo ra những sản phẩm đẹp, tạo cho công trình có một không gian rất hài hoà. Hầu hết khách hàng của chúng tôi đều thành công vì họ đã chọn sự khác biệt để tạo vị thế riêng của mình. Trong website này quý vị có thể tìm thấy 3 ngành hàng chính là Artwork, Đèn trang trí và Bàn ghế độc lạ. Ngoài ra, dòng sản phẩm truyền thống của công ty mang đậm chất liệu mây tre cũng được trình bày ở Bambu Decor; đây cũng là một thương hiệu hơn 15 năm tuổi thuộc sở hữu của công ty chúng tôi. Slogan của chúng tôi: “Vẻ đẹp của tự nhiên là vĩnh cửu.” Sự khác biệt của BB Decor: Chỉ có những mặt hàng được chế tác thủ công mới tạo nên sự khác biệt. Chỉ có sự khác biệt mới có thể giúp bạn thành công. BB Decor góp phần: Tôn trọng thiên nhiên & bảo vệ môi trường. Sự hợp thời của BB Decor: Sản phẩm thủ công càng ngày càng cao giá trong khi những mặt hàng xa xỉ khác sẽ tiếp tục giảm giá. Tại sao chọn BB Decor: Vì với lòng say mê nghề, chúng tôi sẽ chế tác lên những sản phẩm khác lạ và sản phẩm này sẽ làm cho công trình của quý vị rất khác biệt, công trình của quý vị sẽ dễ nổi tiếng và sẽ thu hút khách hàng. Cam kết của BB Decor: Chúng tôi quyết tâm nâng tầm sản phẩm để mang thêm lợi nhuận về chăm sóc tốt cho đội ngũ nhân viên để hơn 20 nhân viên này yên tâm mọi bề của cuộc sống. Mong muốn của BB Decor: Chúng tôi mong là các nghệ nhân ở Việt Nam được làm đúng nghề – Họ sẽ khấm khá lên từ những sản phẩm đẹp của họ sáng tạo ra – Những làng nghề truyền thống tự động hình thành lại. Khách hàng của BB Decor: Khách sạn, khu nghỉ dưỡng, khu công cộng, khu dân cư cao cấp. 7 NGUYÊN LÝ BB LÀM THEO: (Trích dẫn từ sách Trí Tuệ Kinh Doanh Châu Á của tác giả Dinna Louise C. Dayao) – Đóng góp cho xã hội. Chúng ta sẽ luôn hướng bản thân phù hợp với mục đích quản lý cơ bản, luôn hoàn thành trách nhiệm đối với cộng đồng với tư cách là những nhà tư bản công nghiệp. – Ngay thẳng và trung thực. Chúng ta sẽ ngay thẳng và trung thực trong tất cả các thương vụ và trong tư cách cá nhân. Cho dù có tài năng hay hiểu biết đến đâu mà thiếu sự chính trực, chúng ta sẽ không thể được người khác tôn trọng hay bản thân chúng ta cũng không thể tự tôn mình. – Hợp tác và tinh thần đồng đội. Chúng ta sẽ cố gắng hết sức để đạt được những mục tiêu đã đặt ra. Cho dù kỹ năng của chúng ta xuất sắc nhưng không có hợp tác và tinh thần đồng đội, chúng ta sẽ chỉ là một công ty trên danh nghĩa mà thôi. – Nỗ lực không ngừng để cải thiện. Chúng ta sẽ cố gắng không ngừng để tăng cường khả năng đóng góp cho xã hội qua các hoạt động kinh doanh. Chỉ bằng những nỗ lực không ngừng nghỉ như thế, chúng ta mới có thể thực hiện được mục đích quản lý cơ bản và đạt được hòa bình và thịnh vượng dài lâu. – Lịch sự và khiêm tốn. Chúng ta phải chân thành và khiêm tốn, luôn tôn trọng các quyền lợi và nhu cầu của người khác để đẩy mạnh các mối quan hệ xã hội lành mạnh và cải thiện chất lượng cuộc sống của cộng đồng. – Thích nghi. Chúng ta sẽ liên tục điều chỉnh tư tưởng và thái độ để đáp ứng những điều kiện ngày càng đổi thay xung quanh chúng ta, cố gắng hết sức hoạt động hòa hợp với thiên nhiên để đảm bảo phát triển và thành công. – Biết ơn. Chúng ta sẽ luôn biết ơn về tất cả những lợi ích mà chúng ta đã nhận được, tin tưởng rằng quan điểm này sẽ là nguồn vui và sức sống vô tận, cho phép chúng ta vượt qua bất kỳ trở ngại nào mà chúng ta gặp phải. Trân trọng,",
    "size": "",
    "industry": "Sản Xuất Sản Phẩm Khác Từ Gỗ; Sản Xuất Sản Phẩm Từ Tre , Nứa , Rơm , Rạ Và Vật Liệu Tết Bện",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Thợ Sơn Mỹ Thuật Sáng Tạo",
        "company_info": "Công Ty Cổ Phần BB",
        "company_url": "",
        "location": "2652A Huỳnh Tấn Phát, Phú Xuân, Nhà Bè, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Sơn phủ nghệ thuật lên đa dạng sản phẩm: tranh, bình gốm, chậu cảnh, đèn trang trí... • Xử lý chất liệu đa dạng: nhựa, kim loại, gỗ với kỹ thuật pha chế sơn chuyên nghiệp. • Đón nhận các đơn hàng nhỏ, độc đáo và luôn đổi mới.",
        "budget": "10 - 15 triệu VNĐ",
        "skills": [],
        "requirements": [
          "• Tuổi 20-35, có ít nhất ≥2 năm kinh nghiệm trong lĩnh vực liên quan.",
          "• Thành thạo nguyên lý hóa học cơ bản để phối màu chuẩn.",
          "• Đam mê nghiên cứu kỹ thuật sơn mới, cập nhật xu hướng qua internet."
        ],
        "status": "Open",
        "createdAt": "11/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/tho-son-my-thuat-sang-tao-23182245327.html",
        "application_deadline": "11/10/2025"
      },
      {
        "title": "Vẽ Diễn Họa Sáng Tạo",
        "company_info": "Công Ty Cổ Phần BB",
        "company_url": "",
        "location": "2652A Huỳnh Tấn Phát, Phú Xuân, Nhà Bè, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Nhận phác thảo từ đội ngũ thiết kế Diễn họa chi tiết 2D/3D để khách hàng dễ hình dung không gian nội thất Làm việc remote linh hoạt, deadline rõ ràng",
        "budget": "Thỏa thuận",
        "skills": [
          "photoshop",
          "ai",
          "thiết kế"
        ],
        "requirements": [
          "Thành thạo Photoshop/Illustrator/Blender hoặc AI Midjourney/Stable Diffusion",
          "Tư duy thẩm mỹ tốt, tỉ mỉ trong từng đường nét",
          "Có kinh nghiệm ở vị trí ứng tuyển sẽ được ưu tiên"
        ],
        "status": "Open",
        "createdAt": "10/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ve-dien-hoa-sang-tao-23161021350.html",
        "application_deadline": "10/10/2025"
      },
      {
        "title": "Quản Lý Xưởng Sáng Tạo",
        "company_info": "Công Ty Cổ Phần BB",
        "company_url": "",
        "location": "2652A Huỳnh Tấn Phát, Phú Xuân, Nhà Bè, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Quản lý xưởng sáng tạo 300m² với 10 nhân sự Giám sát chuỗi sản xuất thủ công: gốm, mây tre đan, gò hàn… Lập kế hoạch, đào tạo đội ngũ, tối ưu chi phí & sáng tạo công cụ sản xuất thông minh Trở thành người đồng hành chiến lược, cùng BB DECOR mở rộng ra thị trường cao cấp quốc tế",
        "budget": "Từ 25 triệu VNĐ",
        "skills": [
          "photoshop",
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "sáng tạo"
        ],
        "requirements": [
          "Nam 35–45 tuổi, tư duy số hóa, đam mê cải tiến công nghệ",
          "Có thẩm mỹ tốt, thành thạo Photoshop cơ bản, chụp ảnh sản phẩm",
          "Giao tiếp tiếng Anh, linh hoạt, ngăn nắp",
          "Mong muốn gắn bó lâu dài và trở thành cổ đông đồng hành"
        ],
        "status": "Open",
        "createdAt": "10/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/quan-ly-xuong-sang-tao-23160722612.html",
        "application_deadline": "10/10/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Sản Xuất Winton",
    "companyUrl": "",
    "description": "CÔNG TY TNHH SẢN XUẤT WINTON Tên quốc tế WINTON MANUFACTURE LIMITED COMPANY Mã số thuế 0202110090 Địa chỉ Lô CN 02-08, Khu phi thuế quan và Khu công nghiệp Nam Đình Vũ ( Khu 1) thuộc khu Kinh tế Đình Vũ – Cát Hải, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng, Việt Nam Người đại diện HO HIN ALEX",
    "size": "",
    "industry": "Sản Xuất",
    "location": [
      "Hải Phòng"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Nhân Viên PMC Biết Tiếng Trung - Hải Phòng (Thu Nhập 14 - 20 Triệu)",
        "company_info": "Công Ty TNHH Sản Xuất Winton",
        "company_url": "",
        "location": "Lô CN 02-08, Khu phi thuế quan và Khu công nghiệp Nam Đình Vũ ( Khu 1) thuộc khu Kinh tế Đình Vũ – Cát Hải, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng, Việt Nam.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Lập kế hoạch sản xuất & cung ứng vật tư, đảm bảo đáp ứng tiến độ đơn hàng.  Theo dõi, cập nhật tiến độ sản xuất; phối hợp xử lý sự cố phát sinh.  Quản lý hàng tồn kho, tính toán nhu cầu vật tư, lên kế hoạch mua sắm hợp lý.",
        "budget": "14 - 20 triệu VNĐ",
        "skills": [
          "lập kế hoạch",
          "quản lý",
          "phân tích"
        ],
        "requirements": [
          "Tiếng Trung thành thạo 4 kỹ năng (nghe – nói – đọc – viết).",
          "Kinh nghiệm từ 2 năm trở lên ở vị trí PMC hoặc tương đương.",
          "Kỹ năng phân tích, sắp xếp công việc và phối hợp nhóm tốt."
        ],
        "status": "Open",
        "createdAt": "05/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-pmc-biet-tieng-trung-hai-phong-thu-nhap-14-20-trieu-23114934224.html",
        "application_deadline": "11/10/2025"
      },
      {
        "title": "Nhân Viên Bảo Trì Máy Ép Nhựa - Hải Phòng (Thu Nhập 13 - 19 Triệu)",
        "company_info": "Công Ty TNHH Sản Xuất Winton",
        "company_url": "",
        "location": "Lô CN 02-08, Khu phi thuế quan và Khu công nghiệp Nam Đình Vũ ( Khu 1) thuộc khu Kinh tế Đình Vũ – Cát Hải, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng, Việt Nam.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện sửa chữa, bảo dưỡng, vận hành máy ép nhựa.  Kiểm tra định kỳ và đảm bảo máy móc vận hành ổn định.  Ghi nhận, báo cáo sự cố, đề xuất phương án khắc phục kịp thời.",
        "budget": "13 - 19 triệu VNĐ",
        "skills": [
          "bảo dưỡng"
        ],
        "requirements": [
          "Kinh nghiệm tối thiểu 2 năm đứng máy ép nhựa.",
          "Có kiến thức kỹ thuật điện – cơ bản liên quan đến máy ép nhựa.",
          "Siêng năng, trung thực, chịu được áp lực công việc."
        ],
        "status": "Open",
        "createdAt": "05/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-bao-tri-may-ep-nhua-hai-phong-thu-nhap-13-19-trieu-23114866329.html",
        "application_deadline": "11/10/2025"
      },
      {
        "title": "Nhân Viên Bảo Trì Khuôn - Hải Phòng (Thu Nhập 16 - 24 Triệu)",
        "company_info": "Công Ty TNHH Sản Xuất Winton",
        "company_url": "",
        "location": "Lô CN 02-08, Khu phi thuế quan và Khu công nghiệp Nam Đình Vũ ( Khu 1) thuộc khu Kinh tế Đình Vũ – Cát Hải, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng, Việt Nam.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Sửa chữa, bảo trì và thay thế các chi tiết của khuôn ép nhựa.  Kiểm tra định kỳ, đảm bảo khuôn hoạt động ổn định và đạt chất lượng.  Phối hợp cùng bộ phận sản xuất xử lý sự cố kỹ thuật khi có phát sinh.",
        "budget": "16 - 24 triệu VNĐ",
        "skills": [
          "bảo trì"
        ],
        "requirements": [
          "Có ít nhất 2 năm kinh nghiệm bảo trì, sửa chữa khuôn ép nhựa.",
          "Nắm vững kiến thức về kỹ thuật cơ khí, ép nhựa.",
          "Cẩn thận, trách nhiệm, sẵn sàng làm việc tăng ca khi có yêu cầu."
        ],
        "status": "Open",
        "createdAt": "05/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-bao-tri-khuon-hai-phong-thu-nhap-16-24-trieu-23114852750.html",
        "application_deadline": "11/10/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH New Apparel Far Eastern (Việt Nam)",
    "companyUrl": "",
    "description": "CÔNG TY TNHH NEW APPAREL FAR EASTERN (VIỆT NAM) Tên quốc tế FAR EASTERN NEW APPAREL (VIET NAM) LIMITED Mã số thuế 3801104574 Địa chỉ Đường D1, Khu công nghiệp Bắc Đồng Phú, Thị Trấn Tân Phú, Huyện Đồng Phú, Tỉnh Bình Phước, Việt Nam Người đại diện LIN YU SHENG",
    "size": "",
    "industry": "Sản Xuất",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Nhân Viên Tính Thưởng Sản Xuất (Hiệu Suất)",
        "company_info": "Công Ty TNHH New Apparel Far Eastern (Việt Nam)",
        "company_url": "",
        "location": "Số 46 Đại lộ Tự Do, Thuận An, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Tổng hợp & kiểm tra thời gian làm việc của CB-CNV thuộc đối tượng có tính hiệu suất.  - Tính hiệu suất (ngày/ tháng ) của nhà máy & hiệu suất tính thưởng của các phòng ban.  - Làm báo cáo sản lượng và hiệu suất (ngày/tháng) gửi cho cấp trên và các phòng ban liên quan.  - Phân tích số liệu, nguyên nhân hiệu suất tăng/ giảm trong tháng.  - Tổng hợp dữ liệu giờ làm việc, giờ điều động, giờ sự cố.  - Tính hệ số hiệu quả công việc của Thợ may.  - Tập hợp dữ liệu tính thưởng sản xuất của các phòng ban .  - Tính tiền thưởng cho các cá nhân trong từng phòng ban trong tháng/ quý (nếu có).",
        "budget": "10 - 15 triệu VNĐ",
        "skills": [
          "phân tích"
        ],
        "requirements": [
          "- Tổng hợp & kiểm tra thời gian làm việc của CB-CNV thuộc đối tượng có tính hiệu suất.",
          "- Tính hiệu suất (ngày/ tháng ) của nhà máy & hiệu suất tính thưởng của các phòng ban.",
          "- Làm báo cáo sản lượng và hiệu suất (ngày/tháng) gửi cho cấp trên và các phòng ban liên quan.",
          "- Phân tích số liệu, nguyên nhân hiệu suất tăng/ giảm trong tháng.",
          "- Tổng hợp dữ liệu giờ làm việc, giờ điều động, giờ sự cố.",
          "- Tính hệ số hiệu quả công việc của Thợ may.",
          "- Tập hợp dữ liệu tính thưởng sản xuất của các phòng ban .",
          "- Tính tiền thưởng cho các cá nhân trong từng phòng ban trong tháng/ quý (nếu có)."
        ],
        "status": "Open",
        "createdAt": "29/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-tinh-thuong-san-xuat-hieu-suat-23030853056.html",
        "application_deadline": "29/09/2025"
      },
      {
        "title": "Nhân Viên Thiết Kế Rập",
        "company_info": "Công Ty TNHH New Apparel Far Eastern (Việt Nam)",
        "company_url": "",
        "location": "Số 46 Đại lộ Tự Do, Thuận An, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thiết kế rập theo mẫu gốc hoặc hình vẽ, thông số trên phần mềm Gerber.  - Làm rập, chỉnh rập cho bộ phận sản xuất.  - Nhảy size theo thông số cuả khách hàng.  - Lưu mẫu rập và các tài liệu liên quan.  - Phối hợp với TD và Sale giải quyết những vấn đề liên quan đến rập mẫu.",
        "budget": "15 - 22 triệu VNĐ",
        "skills": [
          "thiết kế",
          "phần mềm"
        ],
        "requirements": [
          "- Thiết kế rập theo mẫu gốc hoặc hình vẽ, thông số trên phần mềm Gerber.",
          "- Làm rập, chỉnh rập cho bộ phận sản xuất.",
          "- Nhảy size theo thông số cuả khách hàng.",
          "- Lưu mẫu rập và các tài liệu liên quan.",
          "- Phối hợp với TD và Sale giải quyết những vấn đề liên quan đến rập mẫu."
        ],
        "status": "Open",
        "createdAt": "29/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-thiet-ke-rap-23030839477.html",
        "application_deadline": "29/09/2025"
      },
      {
        "title": "Hse Officer",
        "company_info": "Công Ty TNHH New Apparel Far Eastern (Việt Nam)",
        "company_url": "",
        "location": "Số 46 Đại lộ Tự Do, Thuận An, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm xưởng HSE, CTPAT nội bộ tuân thủ yêu cầu luật định và tiêu chuẩn khách hàng. Thiết lập quy chế hoạt động, theo dõi việc thực hiện, đề xuất các biện pháp cải thiên hoạt động của các hội đồng/ ban/ đội nhóm: Hội đồng an toàn vệ sinh lao động cơ sở, đội PCCC, đội sơ cấp cứu, ban ISO,... Phối hợp với Ban chấp hành công đoàn cơ sở hướng dẫn thực hiện nhiệm vụ của an toàn, vệ sinh viên. Xây dựng các quy định biện pháp bảo đảm an toàn, vệ sinh lao động; phòng, chống cháy nổ và đôn đốc việc thực hiện kế hoạch an toàn, vệ sinh lao động hằng năm. Quản lý và theo dõi việc khai báo, kiểm định máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động. Tổ chức thực hiện hoạt động thông tin, tuyên truyền, huấn luyện về an toàn, vệ sinh lao động, phòng, chống bệnh nghề nghiệp cho người lao động. Theo dõi và kiểm tra các hồ sơ nhà thầu phụ thi công tại công ty. Triển khai, theo dõi việc thực hiện hệ thống tiêu chuẩn ISO 14001 và ISO 45001. Triển khai, hướng dẫn, hỗ trợ thực hiện đánh giá rủi ro về ATVSLĐ, ứng phó tình huống khẩn cấp trong nhà máy. Tham gia điều tra tai nạn lao động, phân tích nguyên nhân và đề ra các biện pháp kiểm soát. Triển khai các tiêu chuẩn, hướng dẫn, theo dõi, hỗ trợ thực hiện các dự án về ATVSLĐ, bảo vệ môi trường, tiết kiệm năng lượng (nếu có). Cập nhật, triển khai các quy định của luật và Tiêu chuẩn khách hàng liên quan đến công tác ATVSLĐ.",
        "budget": "12 - 17 triệu VNĐ",
        "skills": [
          "quản lý",
          "phân tích",
          "ai"
        ],
        "requirements": [
          "Kiểm xưởng HSE, CTPAT nội bộ tuân thủ yêu cầu luật định và tiêu chuẩn khách hàng.",
          "Thiết lập quy chế hoạt động, theo dõi việc thực hiện, đề xuất các biện pháp cải thiên hoạt động của các hội đồng/ ban/ đội nhóm: Hội đồng an toàn vệ sinh lao động cơ sở, đội PCCC, đội sơ cấp cứu, ban ISO,... Phối hợp với Ban chấp hành công đoàn cơ sở hướng dẫn thực hiện nhiệm vụ của an toàn, vệ sinh viên.",
          "Xây dựng các quy định biện pháp bảo đảm an toàn, vệ sinh lao động; phòng, chống cháy nổ và đôn đốc việc thực hiện kế hoạch an toàn, vệ sinh lao động hằng năm.",
          "Quản lý và theo dõi việc khai báo, kiểm định máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động.",
          "Tổ chức thực hiện hoạt động thông tin, tuyên truyền, huấn luyện về an toàn, vệ sinh lao động, phòng, chống bệnh nghề nghiệp cho người lao động.",
          "Theo dõi và kiểm tra các hồ sơ nhà thầu phụ thi công tại công ty.",
          "Triển khai, theo dõi việc thực hiện hệ thống tiêu chuẩn ISO 14001 và ISO 45001.",
          "Triển khai, hướng dẫn, hỗ trợ thực hiện đánh giá rủi ro về ATVSLĐ, ứng phó tình huống khẩn cấp trong nhà máy.",
          "Tham gia điều tra tai nạn lao động, phân tích nguyên nhân và đề ra các biện pháp kiểm soát.",
          "Triển khai các tiêu chuẩn, hướng dẫn, theo dõi, hỗ trợ thực hiện các dự án về ATVSLĐ, bảo vệ môi trường, tiết kiệm năng lượng (nếu có).",
          "Cập nhật, triển khai các quy định của luật và Tiêu chuẩn khách hàng liên quan đến công tác ATVSLĐ."
        ],
        "status": "Open",
        "createdAt": "29/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/hse-officer-23030798740.html",
        "application_deadline": "29/09/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH VLXD Kiến Hoa (Long An)",
    "companyUrl": "",
    "description": "Công Ty TNHH VLXD Kiến Hoa (Long An) là liên doanh giữa YU CAPITAL - Hồng Kông , thuộc tập đoàn cọc ống Kiến Hoa lớn nhất toàn cầu với trên 52 nhà máy sản lượng hàng năm xấp xỉ 200.000.000 md cọc. Tổng vốn đầu tư: 450.000.000.000đ (bằng chữ: Bốn trăm năm mươi tỷ đồng). Sản phẩm, dịch vụ cung cấp: Sản xuất cọc bê tông ly tâm ứng lực，Sản xuất vật liệu xây dựng từ bê tông，Xây dựng các công trình công nghiệp, giao thông và dân dụng. Số lượng sản phẩm sản xuất dự kiến: 600.000m³xấp xỉ 4.500.000 md cọc.",
    "size": "",
    "industry": "Sản Xuất",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Nhân Viên Kinh Doanh (Không Chạy Doanh Số)",
        "company_info": "Công Ty TNHH VLXD Kiến Hoa (Long An)",
        "company_url": "",
        "location": "TP HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Khảo sát, đánh giá thị trường, tìm kiếm khách hàng - Tư vấn bán hàng, chăm sóc khách hàng - Phục vụ tại công trình và phối hợp các bộ phận xử lý các vấn đề phát sinh nếu có - Báo cáo theo yêu cầu của quản lý - Những công việc cụ thể sẽ trao đổi khi phỏng vấn",
        "budget": "12 - 50 triệu VNĐ",
        "skills": [
          "bán hàng",
          "tư vấn",
          "quản lý",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "- Khảo sát, đánh giá thị trường, tìm kiếm khách hàng",
          "- Tư vấn bán hàng, chăm sóc khách hàng",
          "- Phục vụ tại công trình và phối hợp các bộ phận xử lý các vấn đề phát sinh nếu có",
          "- Báo cáo theo yêu cầu của quản lý",
          "- Những công việc cụ thể sẽ trao đổi khi phỏng vấn"
        ],
        "status": "Open",
        "createdAt": "25/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-khong-chay-doanh-so-22947491575.html",
        "application_deadline": "28/09/2025"
      },
      {
        "title": "Nhân Viên Kinh Doanh - Ngành Xây Dựng (Các Tỉnh Miền Tây)",
        "company_info": "Công Ty TNHH VLXD Kiến Hoa (Long An)",
        "company_url": "",
        "location": "Miền Tây",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Phụ trách bán hàng , mở rộng sản phẩm cọc bê tông công ty  Độc lập đưa ra kế hoạch bán hàng chi tiết, thiết thực, đánh giá Giám sát quá trình vận chuyển cọc, nhận hàng, chất lượng cọc tại công trình, giải quyết vấn đề chất lượng cọc xảy ra tại công trình đang thi công Phụ trách đàm phán thương thảo các hạng mục bán hàng và thẩm duyệt hợp đồng Tích cực xúc tiến tình trạng bán hàng và duy trì quan hệ khách hàng, kịp thời điều chỉnh chiến lược bán hàng",
        "budget": "Thỏa thuận",
        "skills": [
          "sales",
          "bán hàng"
        ],
        "requirements": [
          "Chấp nhận đi thị trường",
          "Có kinh nghiệm trong lĩnh vực xây dựng, ưu tiên ứng viên đã từng làm sales cọc ống hoặc kỹ sư giám sát tại công trình",
          "Yêu thích và thích nghi được với công việc kinh doanh"
        ],
        "status": "Open",
        "createdAt": "25/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-nganh-xay-dung-cac-tinh-mien-tay-22947423680.html",
        "application_deadline": "28/09/2025"
      },
      {
        "title": "Nhân Viên Kinh Doanh - TPHCM (Không Chạy Doanh Số)",
        "company_info": "Công Ty TNHH VLXD Kiến Hoa (Long An)",
        "company_url": "",
        "location": "TP HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Khảo sát, đánh giá thị trường, tìm kiếm khách hàng - Tư vấn bán hàng, chăm sóc khách hàng - Phục vụ tại công trình và phối hợp các bộ phận xử lý các vấn đề phát sinh nếu có - Báo cáo theo yêu cầu của quản lý - Những công việc cụ thể sẽ trao đổi khi phỏng vấn",
        "budget": "12 - 50 triệu VNĐ",
        "skills": [
          "bán hàng",
          "tư vấn",
          "quản lý",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "- Khảo sát, đánh giá thị trường, tìm kiếm khách hàng",
          "- Tư vấn bán hàng, chăm sóc khách hàng",
          "- Phục vụ tại công trình và phối hợp các bộ phận xử lý các vấn đề phát sinh nếu có",
          "- Báo cáo theo yêu cầu của quản lý",
          "- Những công việc cụ thể sẽ trao đổi khi phỏng vấn"
        ],
        "status": "Open",
        "createdAt": "06/05/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-tphcm-khong-chay-doanh-so-21136677609.html",
        "application_deadline": "24/09/2025"
      }
    ]
  },
  {
    "companyName": "Công ty Cổ phần Thép Nam Kim",
    "companyUrl": "",
    "description": "Công ty Cổ phần Thép Nam Kim được chính thức thành lập vào ngày 23/12/2002, do Sở Kế hoạch và Đầu tư Tỉnh Bình Dương cấp giấy chứng nhận. Trụ sở chính đặt tại Đường N1, Cụm sản xuất An Thạnh, Thị xã Thuận An, Tỉnh Bình Dương với diện tích hơn 43.000m2. Lĩnh vực hoạt động của Nam Kim là sản xuất và phân phối các loại tôn lạnh (tôn mạ hợp kim nhôm kẽm 55%), tôn mạ kẽm, tôn mạ màu và các loại sản phẩm thép công nghiệp. Sản phẩm thép Nam Kim phục vụ cho các công trình xây dựng công nghiệp – dân dụng, các ngành thủ công mỹ nghệ, trang trí nội ngoại thất, chế tạo điện cơ, cơ khí chính xác và các sản phẩm dập tạo hình. Các sản phẩm của Nam Kim được sản xuất bằng thiết bị công nghệ hiện đại, do Tập đoàn POSCO (Hàn Quốc) và các tập đoàn ngành thép lớn trên thế giới chuyển giao lắp đặt, với nguồn nguyên liệu sản xuất có chất lượng hàng đầu được nhập khẩu từ các nước phát triển.",
    "size": "",
    "industry": "Kinh Doanh , Sản Xuất , Vận Hành Sản Xuất , Khu Chế Xuất , Khu Công Nghiệp",
    "location": [
      "Bình Dương"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Nhân Viên Bảo Trì Cẩu Trục (Brvt)",
        "company_info": "Công ty Cổ phần Thép Nam Kim",
        "company_url": "",
        "location": "KCN Mỹ Xuân B1- Đại Dương, Phường Mỹ Xuân,Bà Rịa - Vũng Tàu",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Bảo trì thiết bị cẩu trục, đèn chiếu sáng nhà xưởng. Đảm bảo thiết bị vận hành ổn định.Đề xuất các vật tư, linh kiện thay thế, sửa chữa. Các công viêc khác sẽ trao đổi khi phỏng vấn.",
        "budget": "12 - 14 triệu VNĐ",
        "skills": [
          "bảo trì"
        ],
        "requirements": [
          "Nam, tuổi từ 20 - 40 tuổi. Tốt nghiệp trung cấp trở lên các ngành: Điện, Điện tử,… Có kinh nghiệm là một lợi thế, ứng viên chưa có kinh nghiệm sẽ được đào tạo. Sức khỏe tốt."
        ],
        "status": "Open",
        "createdAt": "16/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-bao-tri-cau-truc-brvt-23257798883.html",
        "application_deadline": "17/10/2025"
      },
      {
        "title": "Bảo Trì Điện Công Nghiệp",
        "company_info": "Công ty Cổ phần Thép Nam Kim",
        "company_url": "",
        "location": "Công ty Cổ Phần Thép Nam Kim, Lô A1, Đường Đ2, KCN ĐỒng An 2, Phường Hòa Phú,Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Hoàn thành công việc do Trưởng bộ phân giao. Duy trì trạng thái hoạt động của thiết bị, đáp ứng yêu cầu của sản xuất Tiến hành kế hoạch bảo trì, lắp đặt, cải tiến thiết bị Theo dõi, bảo dưỡng thiết bị. Tuân thủ những quy định, quy chế của công ty",
        "budget": "13 - 15 triệu VNĐ",
        "skills": [
          "bảo trì",
          "bảo dưỡng"
        ],
        "requirements": [
          "Nam tuổi từ 20 - 35 tuổi, sức khỏe tốt.",
          "Trình độ Trung cấp trở lên các ngành: Điện Công nghiệp, tự động hóa,…",
          "Có khả năng đáp ứng công viêc với cường độ cao, làm việc trên cao khi cần.",
          "Ứng viên chưa có kinh nghiệp sẽ được đào tạo.",
          "Làm việc theo hình thức đi ca 12 giờ nghỉ 24 giờ - làm 02 ngày được nghỉ 01 ngày."
        ],
        "status": "Open",
        "createdAt": "10/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/bao-tri-dien-cong-nghiep-23164076625.html",
        "application_deadline": "11/10/2025"
      },
      {
        "title": "Trợ Lý Thông Dịch Tiếng Trung",
        "company_info": "Công ty Cổ phần Thép Nam Kim",
        "company_url": "",
        "location": "Đường số 1, KCN Mỹ Xuân B1 – Đại Dương, Phường Mỹ Xuân,Bà Rịa - Vũng Tàu",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Phiên dịch trực tiếp tiếng Trung trong các cuộc họp, trao đổi công việc giữa các chuyên gia Trung Quốc hướng dẫn lắp đặt, vận hành và chuyển giao công nghệ máy móc sản xuất. Hỗ trợ giao tiếp trong các buổi đào tạo vận hành máy móc, bảo trì và sửa chữa thiết bị. Hỗ trợ các công việc hành chính hoặc dịch thuật khác liên quan đến lắp đặt và sản xuất khi được yêu cầu. Soạn thảo báo cáo, email hoặc các văn bản hành chính theo yêu cầu của cấp trên. Công việc cu thể trao đổi khi phỏng vấn",
        "budget": "14 - 16 triệu VNĐ",
        "skills": [
          "excel",
          "word",
          "giao tiếp",
          "kỹ năng giao tiếp",
          "ai",
          "bảo trì"
        ],
        "requirements": [
          "Tốt nghiệp Cao đẳng trở lên",
          "Có kinh nghiệm phiên dịch trong quá trình lắp đặt máy móc sản xuất.",
          "Tiếng Trung (Nghe, nói, đọc, viết) thành thạo",
          "Thành thạo Word, Excel, Power Point",
          "Kỹ năng giao tiếp tốt và xử lý tình huống."
        ],
        "status": "Open",
        "createdAt": "22/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/tro-ly-thong-dich-tieng-trung-22914548921.html",
        "application_deadline": "22/09/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Dược Aikya",
    "companyUrl": "",
    "description": "Loại hình hoạt động: Công ty Cổ Phần Mã số thuế: 0313849144 Địa chỉ: Lầu 56, Tòa nhà Bitexco Financial Tower, Số 2 Hải Triều, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam Đại diện pháp luật: Hà Ngọc Sơn Ngày cấp giấy phép: 07/06/2016 Ngày hoạt động: 08/06/2016",
    "size": "",
    "industry": "Sản Xuất",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Trình Dược Viên OTC - Miền Bắc - Miền Trung - Miền Nam",
        "company_info": "Công Ty Cổ Phần Dược Aikya",
        "company_url": "",
        "location": "1. Phú Yên (cũ)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Giới thiệu, tư vấn sản phẩm, chương trình bán hàng của Công ty đến các nhà thuốc, quầy thuốc ... theo địa bàn phụ trách.  - Thực hiện hoạt động bán hàng, chăm sóc khách hàng theo kế hoạch nhằm đảm bảo các chỉ tiêu kinh doanh đề ra.  - Thực hiện cập nhật, xử lý đơn hàng, theo dõi doanh thu, báo cáo liên quan ... theo đúng quy trình, quy định của Công ty chính xác, nhanh chóng và kịp thời.  - Duy trì và phát triển các mối quan hệ thân thiết với những khách hàng trọng điểm của Công ty trên địa bàn phụ trách.  - Thu thập, phản hồi thông tin từ Khách hàng, thị trường nhằm đóng góp để hoàn thiện hơn về mặt chất lượng sản phẩm, dịch vụ sau bán hàng, chương trình khuyến mãi ... của Công ty.  - Thực hiện các công việc khác theo chỉ đạo của quản lý.",
        "budget": "10 - 20 triệu VNĐ",
        "skills": [
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "quản lý",
          "kỹ năng giao tiếp",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "- Tốt nghiệp Trung cấp trở lên ngành Dược",
          "- Có kiến thức về thị trường dược phẩm kênh OTC càng tốt",
          "- Kỹ năng giao tiếp - thuyết phục khách hàng",
          "- Hoạt bát, siêng năng, cần cù, đặc biệt có khả năng hài hước càng tốt",
          "- Phong cách làm việc chuẩn mực, gương mẫu"
        ],
        "status": "Open",
        "createdAt": "29/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/trinh-duoc-vien-otc-mien-bac-mien-trung-mien-nam-23030948109.html",
        "application_deadline": "02/10/2025"
      },
      {
        "title": "Trình Dược Viên OTC - Miền Bắc - Miền Trung - Miền Nam",
        "company_info": "Công Ty Cổ Phần Dược Aikya",
        "company_url": "",
        "location": "1. Phú Yên (cũ)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Giới thiệu, tư vấn sản phẩm, chương trình bán hàng của Công ty đến các nhà thuốc, quầy thuốc ... theo địa bàn phụ trách.  - Thực hiện hoạt động bán hàng, chăm sóc khách hàng theo kế hoạch nhằm đảm bảo các chỉ tiêu kinh doanh đề ra.  - Thực hiện cập nhật, xử lý đơn hàng, theo dõi doanh thu, báo cáo liên quan ... theo đúng quy trình, quy định của Công ty chính xác, nhanh chóng và kịp thời.  - Duy trì và phát triển các mối quan hệ thân thiết với những khách hàng trọng điểm của Công ty trên địa bàn phụ trách.  - Thu thập, phản hồi thông tin từ Khách hàng, thị trường nhằm đóng góp để hoàn thiện hơn về mặt chất lượng sản phẩm, dịch vụ sau bán hàng, chương trình khuyến mãi ... của Công ty.  - Thực hiện các công việc khác theo chỉ đạo của quản lý.",
        "budget": "10 - 20 triệu VNĐ",
        "skills": [
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "quản lý",
          "kỹ năng giao tiếp",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "- Tốt nghiệp Trung cấp trở lên ngành Dược",
          "- Có kiến thức về thị trường dược phẩm kênh OTC càng tốt",
          "- Kỹ năng giao tiếp - thuyết phục khách hàng",
          "- Hoạt bát, siêng năng, cần cù, đặc biệt có khả năng hài hước càng tốt",
          "- Phong cách làm việc chuẩn mực, gương mẫu"
        ],
        "status": "Open",
        "createdAt": "08/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/trinh-duoc-vien-otc-mien-bac-mien-trung-mien-nam-23136538413.html",
        "application_deadline": "08/10/2025"
      },
      {
        "title": "Trình Dược Viên OTC - Miền Bắc - Miền Trung - Miền Nam",
        "company_info": "Công Ty Cổ Phần Dược Aikya",
        "company_url": "",
        "location": "1. Tất cả các quận tại Thành Phố Hồ Chi Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Giới thiệu, tư vấn sản phẩm, chương trình bán hàng của Công ty đến các nhà thuốc, quầy thuốc ... theo địa bàn phụ trách.  - Thực hiện hoạt động bán hàng, chăm sóc khách hàng theo kế hoạch nhằm đảm bảo các chỉ tiêu kinh doanh đề ra.  - Thực hiện cập nhật, xử lý đơn hàng, theo dõi doanh thu, báo cáo liên quan ... theo đúng quy trình, quy định của Công ty chính xác, nhanh chóng và kịp thời.  - Duy trì và phát triển các mối quan hệ thân thiết với những khách hàng trọng điểm của Công ty trên địa bàn phụ trách.  - Thu thập, phản hồi thông tin từ Khách hàng, thị trường nhằm đóng góp để hoàn thiện hơn về mặt chất lượng sản phẩm, dịch vụ sau bán hàng, chương trình khuyến mãi ... của Công ty.  - Thực hiện các công việc khác theo chỉ đạo của quản lý.",
        "budget": "10 - 20 triệu VNĐ",
        "skills": [
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "quản lý",
          "kỹ năng giao tiếp",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "- Tốt nghiệp Trung cấp trở lên ngành Dược",
          "- Có kiến thức về thị trường dược phẩm kênh OTC càng tốt",
          "- Kỹ năng giao tiếp - thuyết phục khách hàng",
          "- Hoạt bát, siêng năng, cần cù, đặc biệt có khả năng hài hước càng tốt",
          "- Phong cách làm việc chuẩn mực, gương mẫu"
        ],
        "status": "Open",
        "createdAt": "08/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/trinh-duoc-vien-otc-mien-bac-mien-trung-mien-nam-23136511255.html",
        "application_deadline": "08/10/2025"
      }
    ]
  },
  {
    "companyName": "Công ty TNHH Trang Thiết Bị Nha Khoa (DOE)",
    "companyUrl": "doevietnam.com",
    "description": "Công ty TNHH Trang Thiết Bị Nha Khoa (DOE) là một đơn vị hàng đầu tại Việt Nam trong lĩnh vực cung cấp thiết bị và vật liệu nha khoa cao cấp. Với sứ mệnh mang đến những sản phẩm chất lượng tốt nhất cho ngành nha khoa, DOE chuyên cung cấp các vật liệu và thiết bị nha khoa nhập khẩu chính hãng, đáp ứng nhu cầu của các phòng khám và bệnh viện nha khoa trên toàn quốc. Công ty cam kết cung cấp các sản phẩm từ các thương hiệu nổi tiếng, bao gồm chất tẩy trắng Opalescence, chất lấy dấu Zhermack và thuốc tê Novocol. DOE Việt Nam tập trung vào nhiều lĩnh vực nha khoa khác nhau, bao gồm nha khoa thẩm mỹ, nha khoa tổng quát, phòng ngừa, phục hồi, nội nha, cũng như các dịch vụ cấy ghép và phẫu thuật. Công ty còn cung cấp các sản phẩm vệ sinh và dụng cụ dùng một lần, đảm bảo đáp ứng đầy đủ các yêu cầu và tiêu chuẩn vệ sinh trong ngành nha khoa. Ngoài ra, DOE còn chú trọng đến việc nâng cao chất lượng dịch vụ khách hàng, nhằm mang đến sự hài lòng tối đa cho đối tác và khách hàng. Với đội ngũ nhân viên chuyên nghiệp và dày dạn kinh nghiệm, DOE không chỉ mang đến sản phẩm chất lượng mà còn thúc đẩy sự phát triển của ngành nha khoa tại Việt Nam thông qua các sự kiện, hội thảo và chương trình đào tạo. Công ty luôn cập nhật những công nghệ và xu hướng mới nhất trong lĩnh vực nha khoa để phục vụ khách hàng một cách tốt nhất.",
    "size": "",
    "industry": "Kinh Doanh , Y Tế , Bán Hàng , Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Giúp Việc Cho Gia Đình",
        "company_info": "Công ty TNHH Trang Thiết Bị Nha Khoa (DOE)",
        "company_url": "doevietnam.com",
        "location": "Quận 2, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Công việc nội trợ gia đình, lau chùi nhà cửa sạch sẽ, nấu ăn cho các thành viên Làm sạch các nơi ở bếp, khu vực liên quan, trang thiết bị Duy trì vệ sinh tất cả các khu vực có chứa thức ăn & thức uống cũng như các máy móc, thiết bị, dụng cụ phục vụ ăn uống. Chăm sóc vườn tược Giúp việc cho nhà sếp ở quận 2 - An Phú Các công việc khác theo yêu cầu",
        "budget": "Thỏa thuận",
        "skills": [
          "chủ động"
        ],
        "requirements": [
          "Tuổi: 20 - 40",
          "Có kinh nghiệm làm việc cho người nước ngoài, Ưu tiên đã được đào tạo làm giúp việc chuyên nghiệp hoặc từng làm vệ sinh phòng cho các khách sạn lớn",
          "Có tính kiên nhẫn và biết chủ động sắp xếp công việc."
        ],
        "status": "Open",
        "createdAt": "04/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/giup-viec-cho-gia-dinh-23085141898.html",
        "application_deadline": "04/10/2025"
      },
      {
        "title": "Nhân Viên Bếp Nấu Ăn Cho Nhân Viên Công Ty",
        "company_info": "Công ty TNHH Trang Thiết Bị Nha Khoa (DOE)",
        "company_url": "doevietnam.com",
        "location": "TP. HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Lên danh mục thực phẩm/ thực đơn/ định lượng  - Kiểm tra nguyên vật liệu và chế biến món ăn để đảm bảo dinh dưỡng và an toàn thực phẩm.  - Nấu ăn : Cơm trưa - món nhẹ buổi chiều  - Chịu trách nhiệm về chất lượng và số lượng của các món ăn trong bữa  - Bảo quản và dọn dẹp vệ sinh khu vực bếp, phòng",
        "budget": "Thỏa thuận",
        "skills": [],
        "requirements": [
          "- Sức khoẻ tốt",
          "- Siêng năng, nhiệt tình",
          "- Ưu tiên có kinh nghiệm trên 2 năm",
          "- 26-45 tuổi",
          "* Làm việc: thứ 2 đến thứ 7, chủ nhật nghỉ, lễ tết nghỉ.",
          "07h sáng - 19h chiều, có nghỉ trưa"
        ],
        "status": "Open",
        "createdAt": "27/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-bep-nau-an-cho-nhan-vien-cong-ty-22991976379.html",
        "application_deadline": "30/09/2025"
      },
      {
        "title": "Đầu Bếp Nấu Ăn Cho Nhân Viên",
        "company_info": "Công ty TNHH Trang Thiết Bị Nha Khoa (DOE)",
        "company_url": "doevietnam.com",
        "location": "TP. HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Lên danh mục thực phẩm/ thực đơn/ định lượng  - Kiểm tra nguyên vật liệu và chế biến món ăn để đảm bảo dinh dưỡng và an toàn thực phẩm.  - Nấu ăn : Cơm trưa - món nhẹ buổi chiều  - Chịu trách nhiệm về chất lượng và số lượng của các món ăn trong bữa  - Bảo quản và dọn dẹp vệ sinh khu vực bếp, phòng",
        "budget": "Thỏa thuận",
        "skills": [],
        "requirements": [
          "- Sức khoẻ tốt",
          "- Siêng năng, nhiệt tình",
          "- Ưu tiên có kinh nghiệm trên 2 năm",
          "- 26-45 tuổi",
          "* Làm việc: thứ 2 đến thứ 7, chủ nhật nghỉ, lễ tết nghỉ.",
          "07h sáng - 19h chiều, có nghỉ trưa"
        ],
        "status": "Open",
        "createdAt": "20/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/dau-bep-nau-an-cho-nhan-vien-22861074819.html",
        "application_deadline": "23/09/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Hà Thiên Bảo",
    "companyUrl": "hathienbao.com",
    "description": "Công ty TNHH Hà Thiên Bảo với trụ sở chính tại Thành phố Hồ Chí Minh đã có 12 năm kinh nghiệm trong lĩnh vực phân phối đá cảnh và đá phong thủy. Hà Thiên Bảo đã xây dựng thành công hệ thống phân phối vững mạnh trải dài khắp cả nước, bao gồm các thành phố lớn như Hà Nội, Đà Nẵng, Hải Phòng, Quảng Ninh và nhiều tỉnh miền Tây.  Hà Thiên Bảo chuyên cung cấp sỉ đá cảnh, đá quý và đá bán quý cho cả thị trường trong và ngoài nước, luôn đặt cam kết về chất lượng và nguồn gốc sản phẩm lên hàng đầu. Chúng tôi không chỉ đơn thuần là một công ty phân phối, mà còn nổi bật với đội ngũ nhân viên giàu kinh nghiệm, chuyên sâu trong việc nghiên cứu và khai thác đá tự nhiên.  Công ty chú trọng đến việc đáp ứng nhu cầu thẩm mỹ cao của khách hàng bằng cách tìm kiếm và cung cấp những nguyên liệu mới với chi phí khai thác và vận chuyển hợp lý. Phương châm hoạt động của công ty là “Uy tín là hàng đầu”, với cam kết về thời gian, chất lượng và số lượng sản phẩm.",
    "size": "",
    "industry": "Kinh Doanh , Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Kế Toán Tổng Hợp [ Lương 12 - 17 Triệu ]",
        "company_info": "Công Ty TNHH Hà Thiên Bảo",
        "company_url": "hathienbao.com",
        "location": "Chung Cư Kim Tâm Hải, 27 đường Trường Chinh, phường Tân Thới Nhất, Quận 12, TP.HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Lập và kiểm tra các báo cáo tài chính: Báo cáo kết quả hoạt động kinh doanh, bảng cân đối kế toán, báo cáo lưu chuyển tiền tệ theo tháng/quý/năm.  - Theo dõi, quản lý sổ sách kế toán: Hạch toán các nghiệp vụ kế toán phát sinh vào phần mềm kế toán, lập các báo cáo thuế, báo cáo tài chính theo yêu cầu của cơ quan chức năng.  - Quản lý và đối chiếu công nợ: Theo dõi công nợ phải thu, phải trả của công ty và đối chiếu với các đối tác, khách hàng, nhà cung cấp.  - Kiểm tra chứng từ và hóa đơn: Kiểm tra tính hợp lệ của các chứng từ, hóa đơn đầu vào, đầu ra, đảm bảo đầy đủ các yếu tố về pháp lý.  - Giám sát và xử lý các vấn đề liên quan đến ngân hàng: Theo dõi các giao dịch ngân hàng, lập báo cáo ngân hàng, đối chiếu số liệu với ngân hàng.  - Tổ chức kiểm kê tài sản, hàng hóa, nguyên vật liệu: Kiểm tra tồn kho, lập biên bản kiểm kê, đảm bảo sự chính xác giữa sổ sách và thực tế.  - Thực hiện các công việc khác theo sự phân công của cấp trên.",
        "budget": "12 - 17 triệu VNĐ",
        "skills": [
          "excel",
          "quản lý",
          "phân tích",
          "phần mềm"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học chuyên ngành Kế toán, Tài chính hoặc các ngành liên quan.",
          "- Có ít nhất 3 tháng kinh nghiệm ở vị trí kế toán tổng hợp. (ít kinh nghiệm sẽ được công ty hỗ trợ đào tạo)",
          "- Thành thạo phần mềm kế toán, Excel, Misa và các công cụ hỗ trợ công việc.",
          "- Hiểu biết sâu về các quy định pháp luật về thuế và kế toán.",
          "- Cẩn thận, tỉ mỉ, có khả năng làm việc dưới áp lực cao và khả năng phân tích dữ"
        ],
        "status": "Open",
        "createdAt": "21/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-tong-hop-luong-12-17-trieu-22884335646.html",
        "application_deadline": "24/09/2025"
      },
      {
        "title": "Kế Toán Tổng Hợp [ Lương 12 - 17 Triệu ]",
        "company_info": "Công Ty TNHH Hà Thiên Bảo",
        "company_url": "hathienbao.com",
        "location": "Biệt thự 01, Chung cư Kim Tâm Hải, 27 Trường Chinh, P.Tân Thới Nhất, Quận 12, TP.HCM.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Lập và kiểm tra các báo cáo tài chính: Báo cáo kết quả hoạt động kinh doanh, bảng cân đối kế toán, báo cáo lưu chuyển tiền tệ theo tháng/quý/năm. Theo dõi, quản lý sổ sách kế toán: Hạch toán các nghiệp vụ kế toán phát sinh vào phần mềm kế toán, lập các báo cáo thuế, báo cáo tài chính theo yêu cầu của cơ quan chức năng. Quản lý và đối chiếu công nợ: Theo dõi công nợ phải thu, phải trả của công ty và đối chiếu với các đối tác, khách hàng, nhà cung cấp. Kiểm tra chứng từ và hóa đơn: Kiểm tra tính hợp lệ của các chứng từ, hóa đơn đầu vào, đầu ra, đảm bảo đầy đủ các yếu tố về pháp lý. Giám sát và xử lý các vấn đề liên quan đến ngân hàng: Theo dõi các giao dịch ngân hàng, lập báo cáo ngân hàng, đối chiếu số liệu với ngân hàng. Tổ chức kiểm kê tài sản, hàng hóa, nguyên vật liệu: Kiểm tra tồn kho, lập biên bản kiểm kê, đảm bảo sự chính xác giữa sổ sách và thực tế. Thực hiện các công việc khác theo sự phân công của cấp trên.",
        "budget": "12 - 17 triệu VNĐ",
        "skills": [
          "excel",
          "quản lý",
          "phân tích",
          "phân tích dữ liệu",
          "phần mềm"
        ],
        "requirements": [
          "Tốt nghiệp Đại học chuyên ngành Kế toán, Tài chính hoặc các ngành liên quan.",
          "Có ít nhất 3 tháng kinh nghiệm ở vị trí kế toán tổng hợp. (ít kinh nghiệm sẽ được công ty hỗ trợ đà tạo)",
          "Thành thạo phần mềm kế toán, Excel, Misa và các công cụ hỗ trợ công việc.",
          "Hiểu biết sâu về các quy định phá luật về thuế và kế toán.",
          "Cẩn thận, tỉ mỉ, có khả năng làm việc dưới á lực cao và khả năng phân tích dữ liệu tốt."
        ],
        "status": "Open",
        "createdAt": "21/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-tong-hop-luong-12-17-trieu-22882760482.html",
        "application_deadline": "24/09/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Thương Mại và Xây Lắp Meiko",
    "companyUrl": "",
    "description": "Công ty TNHH Thương Mại và Xây Lắp Meiko (MTE) là một doanh nghiệp hoàn toàn thuộc vốn đầu tư nước ngoài, thuộc Tập đoàn Điện tử Meiko Electronics Co., Ltd. của Nhật Bản. Với vị trí đứng thứ năm trên thế giới về doanh thu sản xuất bảng mạch điện tử, Meiko không chỉ chiếm lĩnh thị trường trong lĩnh vực này mà còn mở rộng hoạt động sang nhiều lĩnh vực khác như thực phẩm, bảo vệ sức khoẻ, nông nghiệp hữu cơ, tư vấn xây dựng và tự động hóa. Công ty hiện có nhiều nhà máy tại Nhật Bản, Trung Quốc và các cơ sở tại Việt Nam, đóng góp vào sự phát triển công nghệ và ngành điện tử toàn cầu. Trải qua hơn 45 năm hoạt động, Tập đoàn Meiko đã đặt ra một tầm nhìn rõ ràng với sứ mệnh \"Thử thách và cống hiến cho sự phát triển của ngành Điện tử\". Cam kết của công ty không chỉ gói gọn trong việc cung cấp những sản phẩm và dịch vụ chất lượng cao mà còn nhấn mạnh vai trò tích cực trong việc phát triển công nghệ phục vụ đời sống cộng đồng. MTE cũng chú trọng vào việc cải thiện sức khỏe cộng đồng thông qua các sản phẩm dinh dưỡng và các dự án nông nghiệp hữu cơ. Ngoài những lĩnh vực sản xuất chính, MTE còn hoạt động trong các dịch vụ như cho thuê nhà xưởng và tư vấn xây dựng, giúp tạo điều kiện thuận lợi cho nhiều doanh nghiệp khác. Công ty luôn tìm cách đổi mới và nâng cao hiệu quả hoạt động của mình, đồng thời khuyến khích cán bộ nhân viên phát triển bản thân và tham gia vào các hoạt động cộng đồng. Với nền tảng vững chắc và tầm nhìn rộng lớn, Công ty TNHH Thương Mại và Xây Lắp Meiko đang nỗ lực không ngừng nhằm góp phần vào sự tiến bộ của ngành điện tử cũng như sự phát triển bền vững của xã hội.",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Hà Nội"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Nhân Viên Phục Vụ Nhà Hàng Cao Cấp",
        "company_info": "Công Ty TNHH Thương Mại và Xây Lắp Meiko",
        "company_url": "",
        "location": "Hòa Bình",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tiếp khách, đối ứng các vấn đề phát sinh trong nhà hàng Nhật. Quản lý nhân viên bán thời gian làm việc tại nhà hàng. Đào tạo nhân viên tiếp khách, bưng bê toàn thời gian và bán thời gian. Thu ngân, ghi nhận thu nhập đầu vào. Thực hiện các công việc hành chính khác theo yêu cầu của cấp trên. Làm việc tại nhà hàng Nhật tại Hòa Bình, tỉnh Phú Thọ (mới). Làm việc theo ca (sáng 9-14h, chiều 17-22h), 6 ngày/ tuần.",
        "budget": "10 - 13 triệu VNĐ",
        "skills": [
          "quản lý"
        ],
        "requirements": [
          "Tiếp khách, đối ứng các vấn đề phát sinh trong nhà hàng Nhật.",
          "Quản lý nhân viên bán thời gian làm việc tại nhà hàng.",
          "Đào tạo nhân viên tiếp khách, bưng bê toàn thời gian và bán thời gian.",
          "Thu ngân, ghi nhận thu nhập đầu vào.",
          "Thực hiện các công việc hành chính khác theo yêu cầu của cấp trên.",
          "Làm việc tại nhà hàng Nhật tại Hòa Bình, tỉnh Phú Thọ (mới).",
          "Làm việc theo ca (sáng 9-14h, chiều 17-22h), 6 ngày/ tuần."
        ],
        "status": "Open",
        "createdAt": "01/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-phuc-vu-nha-hang-cao-cap-23061582333.html",
        "application_deadline": "02/10/2025"
      },
      {
        "title": "Kỹ Sư Thẩm Định Giá",
        "company_info": "Công Ty TNHH Thương Mại và Xây Lắp Meiko",
        "company_url": "",
        "location": "<p>Hoa Binh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Kiểm tra tính chính xác của báo giá (xây lắp và cơ điện) so với yêu cầu của đề nghị báo giá;  • Bóc tách khối lượng khi cần thiết để phục vụ công việc đấu thầu;  • Thu thập và tổng hợp các thông tin đơn giá thị trường;  • Tham gia xây dựng ngân hàng dữ liệu cho bộ phận;  • Ngôn ngữ sử dụng trong công việc: tiếng Việt và tiếng Anh;  • Phối hợp với nhân sự cùng bộ phận, phòng ban khác trong các công việc liên quan;  • Một số công việc chuyên môn khác theo yêu cầu của cấp trên.",
        "budget": "20 - 25 triệu VNĐ",
        "skills": [
          "tiếng anh",
          "autocad",
          "phần mềm"
        ],
        "requirements": [
          "• Giới tính: Nam/ Nữ",
          "• Độ tuổi: 25-40",
          "• Tiếng Anh nghe, nói, đọc hiểu cơ bản, đọc hiểu tài liệu chuyên ngành",
          "• Tốt nghiệp Đại Học chuyên ngành liên quan (xây dựng, kiến trúc, điện, nhiệt lạnh, cấp thoát nước…)",
          "• Kinh nghiệm",
          "- Có ít nhất 05 năm kinh nghiệm ở vị trí tương đương, ưu tiên kinh nghiệm làm việc cho các dự án về xây dựng nhà máy",
          "- Ưu tiên ứng viên là kỹ sư định giá chuyên ngành cơ điện, đã có kinh nghiệm thực tế cơ điện;",
          "- Có thể sử dụng phần mềm dự toán (G8, F1) và một số phần mềm chuyên ngành liên quan (Autocad, Office)",
          "• Tính cách",
          "- Trung thực, thật thà, chăm chỉ và chịu khó học hỏi;",
          "- Thành thạo máy tính văn phòng.",
          "*"
        ],
        "status": "Open",
        "createdAt": "22/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ky-su-tham-dinh-gia-22913679865.html",
        "application_deadline": "22/09/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Casla",
    "companyUrl": "caslagroup.com",
    "description": "CASLA GROUP với ngành nghề kinh doanh ban đầu là sản xuất các loại túi xách dùng trong siêu thị. Chúng tôi có các đơn vị thành viên và các nhà máy lớn đặt tại các tỉnh Hà Nam và Bắc Giang. Các sản phẩm túi xách siêu thị của CASLA GROUP đã được công nhận chất lượng đạt chuẩn ISO và được khách hàng trên thế giới đánh giá cao. Với hệ thống thiết bị, máy móc được đầu tư theo phương thức chuyển giao công nghệ từ các nước tiên tiến trên Thế giới, được vận hành với đội ngũ cán bộ, công nhân viên, kỹ thuật giàu kinh nghiệm và được đào tạo bài bản. Tất cả các sản phẩm của Công ty đều được xuất khẩu sang các thị trường lớn như Mỹ, Châu Âu, …. và một số nước Châu Á như Nhật Bản, Hàn Quốc. Nhiều tập đoàn siêu thị lớn trên thế giới đã chọn CASLA làm đối tác để đầu tư và phát triển. Trong thời gian tới, Công ty sẽ tiếp tục hợp tác đầu tư với các tập đoàn kinh tế lớn trong nước và quốc tế, mở rộng sản xuất kinh doanh sang mảng sản xuất đá cao cấp. Đồng hành cùng sự phát triển của kinh tế thế giới, CASLA mong muốn góp phần tạo nên một môi trường trong lành, đồng thời từng bước xây dựng CASLA trở thành một Tập đoàn kinh tế - Công nghiệp hùng mạnh Năm 2019 CASLA mở rộng thêm 2 nhà máy mới, nhằm đáp ứng nhu cầu phát triển và hoàn thiện bộ máy Công ty theo đúng định hướng, chúng tôi đang cần tuyển nhiều vị trí chủ chốt",
    "size": "",
    "industry": "Kinh Doanh , Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Sóc Trăng"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Nhân Viên Kinh Doanh Quốc Tế - Export Sales",
        "company_info": "Công Ty Cổ Phần Casla",
        "company_url": "caslagroup.com",
        "location": "<p>Toà nhà Casla, Ngõ 78 Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hanoi, Vietnam</p>",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Tìm kiếm khách hàng qua các kênh thông tin (website, Alibaba, Google, LinkedIn, dữ liệu hải quan, hội chợ thương mại quốc tế..)  • Gửi Emails cho các địa chỉ khách hàng tin cậy (sau khi đã xác thực bằng điện thoại hoặc xem trang web của các khách hàng đó) để giới thiệu những nét chính về Nhà máy (tên/ địa chỉ liên hệ/ sản phẩm thế mạnh/ năng suất/ máy móc,…), gửi kèm theo hình ảnh catalogues/ các chứng chỉ xã hội (ISO/ BSCI) mà công ty đã có.  • Gửi mẫu cho khách nếu có địa chỉ cụ thể và chắc chắn, gửi kèm theo profile về công ty/ catologues/ namecard. Các mẫu túi gửi đi phải được lưu lại hình ảnh và thông số túi để khi khách có phản hồi thì phải có hướng trả lời đúng.  • Nhận Emails phản hồi của khách. Giải đáp những thắc mắc của khách về Nhà máy, hoặc cung cấp thêm các thông tin khác khách yêu cầu.  • Sắp xếp đón tiếp khách sang thăm NM. Một số khách sang thăm NM trước khi đặt hàng.  • Nhận hỏi giá từ khách. Phân tích hỏi giá trước khi làm tính giá.  • Báo giá cho khách một cách đầy đủ, chi tiết, rõ ràng. Giải thích hoặc gửi thêm các hình ảnh minh họa khi cần thiết.  • Nhận đơn hàng và thực hiện các công việc tiếp theo của quản lý đơn hàng.  • Thực hiện các công việc service khác như giới thiệu và đặt khách sạn cho khách, đưa đón khách đi thăm NM, dẫn khách đi chơi khi có nhu cầu, chuẩn bị và gửi quà tặng cho khách vào những dịp đặc biệt, ghi nhớ những ngày lễ và gửi lời chúc tới khách,…  • Dành thời gian tạo các Emails sales hàng gây chú ý đối với khách mới.  • Cùng nhà máy thực hiện các đánh giá NM do khách yêu cầu.",
        "budget": "18 - 34 triệu VNĐ",
        "skills": [
          "sales",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai",
          "it"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học, chuyên ngành Kinh tế đối ngoại, Kinh doanh quốc tế hoặc ngành học tương đương",
          "• Ưu tiên các ứng viên tốt nghiệp từ FTU, NEU, TMU",
          "• Có ít nhất 3 năm kinh nghiệm trong lĩnh vực Sales quốc tế",
          "• Thành thạo các kỹ năng tiếng Anh",
          "• Mong muốn ứng viên có thể gắn bó lâu dài, năng động, nhanh nhẹn",
          "• Có kỹ năng quản lý công việc hướng đến kết mục tiêu thành quả (result-oriented)",
          "• Có kỹ năng quản lý: quản lý đội nhóm, quản lý hiệu quả công việc (KPI)"
        ],
        "status": "Open",
        "createdAt": "08/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-quoc-te-export-sales-23145486974.html",
        "application_deadline": "09/10/2025"
      },
      {
        "title": "Chuyên Viên Pháp Chế",
        "company_info": "Công Ty Cổ Phần Casla",
        "company_url": "caslagroup.com",
        "location": "<p>Toà nhà Casla, Ngõ 78 Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hanoi, Vietnam</p>",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Công ty CP Casla, Phòng Pháp chế - Dự án cần tuyển 01 Chuyên viên Pháp chế có kinh nghiệm, có thế mạnh về pháp chế đầu tư.  Công việc cụ thể như sau:  - Quản lý, lưu trữ, chuẩn bị các hồ sơ pháp lý, thủ tục như: đăng ký nhãn hiệu, thay đổi đăng ký kinh doanh,...  - Phối hợp với các phòng/ban chuyên môn xây dựng các biểu mẫu hợp đồng phù hợp với quy định pháp luật hiện hành và đặc thù hoạt động của công ty.  - Tham gia xử lý tranh chấp, bảo vệ quyền lợi công ty.  - Phối hợp với các bộ phận QC - Audit - Hành chính thiết lập hệ thống ISO và tham gia đánh giá các hệ thống quản lý nội bộ theo tiêu chuẩn ISO.  - Nghiên cứu pháp luật, cập nhật quy định mới.  - Đánh giá, quản trị rủi ro ảnh hưởng đến các quyết định, hiệu quả hoạt động kinh doanh của công ty, từ đó đề xuất biện pháp phòng ngừa, khắc phục.  - Thực hiện liên hệ, giao dịch với các đối tác bên ngoài nhằm bảo đảm hoàn thành các nhiệm vụ theo chỉ đạo của Ban Giám đốc.  - Thực hiện các nhiệm vụ khác theo phân công của quản lý phòng.",
        "budget": "Thỏa thuận",
        "skills": [
          "quản lý",
          "qc",
          "quản trị",
          "it"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học Luật - ưu tiên chuyên ngành Luật Thương mại",
          "- Tuổi từ 30 - 40",
          "- Có tối thiểu 7 năm kinh nghiệm làm việc vị trí Pháp chế doanh nghiệp",
          "- Có khả năng làm việc độc lập và xử lý vấn đề tốt.",
          "- Am hiểu luật thương mại & kinh nghiệm trong pháp chế doanh nghiệp - đặc biệt là sản xuất và thương mại",
          "*** Địa điểm làm việc: Toà nhà Casla, 78 Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hà Nội",
          "*** Thời gian làm việc: 07:45 ~ 16:45 (Thứ 2 - Thứ 6); 07:45 ~ 11:45 (Thứ 7)"
        ],
        "status": "Open",
        "createdAt": "28/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-phap-che-23005419589.html",
        "application_deadline": "28/09/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Thương Mại Hoàng Hải Hưng Yên",
    "companyUrl": "",
    "description": "Hoàng Hải là công ty chuyên sản xuất, kinh doanh các sản phẩm chăn, ga, gối, các loại đệm lò xo chất lượng cao, đồng thời là nhà tư vấn, thiết kế và thi công các công trình nội ngoại thất. Với hơn 80 cửa hàng chính thức trên toàn quốc, các sản phẩm của Hoàng Hải đã, đang và tiếp tục góp phần tạo nên sự hoàn hảo cho cuộc sống của mọi khách hàng. Hoàng Hải hiện có hai nhà máy sản xuất, một nhà máy đặt tại Đức Giang, Long Biên, Hà Nội và một nhà máy tại Hưng Yên. Với dây chuyền thiết bị máy móc hiện đại được nhập khẩu từ nước ngoài, cùng đội ngũ kỹ sư và công nhân có tay nghề cao, Hoàng Hải đã đem đến cho người tiêu dùng Việt Nam nhiều sản phẩm chất lượng cao, và nhiều nhãn hiệu hàng hóa được yêu thích. Các sản phẩm của Hoàng Hải rất phong phú và đa dạng, bao gồm các loại đệm cao su, đệm PU, đệm lò xo, chăn, ga, gối, mành, rèm,… phục vụ cho các ngành công nghiệp, khách sạn và tiêu dùng. Tất cả các sản phẩm đều được sản xuất từ nguyên liệu ngoại nhập, nên có chất lượng cao, mẫu mã phong phú và đa dạng, đảm bảo đạt tiêu chuẩn cả về chức năng, chất lượng cũng như yêu cầu thẩm mỹ. Đặc biệt, hai nhãn hiệu Forever và Eternity của Hoàng Hải đã được công nhận đạt tiêu chuẩn chất lượng hàng hóa, TC-01:2001 và được Cục Sở hữu Công nghiệp bảo hộ. Các sản phẩm mang nhãn hiệu này được khách hàng rất ưa chuộng và tín nhiệm. Bên cạnh đó, Hoàng Hải còn hoạt động trong lĩnh vực xuất nhập khẩu thiết bị máy móc, vật tư, các sản phẩm mút, đệm lò xo, chăn, ga, gối, đệm, rèm, mành cũng như nhận tư vấn, thiết kế, thi công các công trình nội, ngoại thất có uy tín. Công ty Hoàng Hải có 20 chi nhánh và hàng trăm đại lý phân phối trên khắp cả nước. Rất hân hạnh được phục vụ Quý khách.",
    "size": "",
    "industry": "Chuyên Sản Xuất , Kinh Doanh Các Sản Phẩm Chăn , Ga , Gối , Các Loại Đệm Lò Xo Chất Lượng Cao",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Kế Toán Tổng Hợp Thuế",
        "company_info": "Công Ty TNHH Thương Mại Hoàng Hải Hưng Yên",
        "company_url": "",
        "location": "Km số 7 QL39, Xã Yên Mỹ, Huyện Yên Mỹ, Tỉnh Hưng Yên",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tổng hợp, kiểm tra dữ liệu hạch toán từ các bạn KT viên đã nhập lên phần mềm hằng ngày. Kiểm tra tính hợp lệ của các chứng từ, hóa đơn trước khi lên sổ sách báo cáo. Lập BCTC nội bộ theo đúng quy định của nhà nước và các báo cáo phát sinh khi ban giám đốc yêu cầu.",
        "budget": "Thỏa thuận",
        "skills": [
          "excel",
          "word",
          "phần mềm"
        ],
        "requirements": [
          "Trình độ chuyên môn: Đại học hoặc cao đẳng chuyên ngành kế toán.",
          "Kinh nghiệm làm việc: Có kinh nghiệm ít nhất 3 năm trong lĩnh vực kế toán tổng hợp.",
          "Các yêu cầu khác: Hiểu biết và có kiến thức trong lĩnh vực tài chính kế toán. Nắm rõ các quy định, Nghị định, Thông tư, ... về thuế và các lĩnh vực có liên quan. Thành thạo vi tính văn phòng: excel, word... Fast.",
          "Ưu tiên có kinh nghiệm ở vị trí tương đương trong các doanh nghiệp sản xuất."
        ],
        "status": "Open",
        "createdAt": "29/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-tong-hop-thue-23033351592.html",
        "application_deadline": "04/10/2025"
      },
      {
        "title": "Nhân Viên Phụ Kho (Nguyên Vật Liệu + Thành Phẩm)",
        "company_info": "Công Ty TNHH Thương Mại Hoàng Hải Hưng Yên",
        "company_url": "",
        "location": "Km số 7, Xã Yên Mỹ, Huyện Yên Mỹ, Tỉnh Hưng Yên",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Sắp xếp vật tư kho nguyên vật liệu • Sắp xếp hàng hoá kho thành phẩm • Đi giao hàng cho kinh doanh khi có điều động (khi cả 3 xe đi giao hàng) hoặc trường hợp đặc biệt",
        "budget": "9 - 10 triệu VNĐ",
        "skills": [],
        "requirements": [
          "• Không cần kinh nghiệm.",
          "• Các yêu cầu khác: Khoẻ mạnh, chịu khó",
          "• Độ tuổi: từ 20-50 tuổi"
        ],
        "status": "Open",
        "createdAt": "09/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-phu-kho-nguyen-vat-lieu-thanh-pham-23153498584.html",
        "application_deadline": "09/10/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Thiết Bị Xây Dựng Quang Minh Hưng",
    "companyUrl": "quangminhhung.com",
    "description": "Công Ty TNHH Thiết Bị Xây Dựng Quang Minh Hưng là đơn vị tiên phong trong lĩnh vực sản xuất, mua bán và cho thuê đa dạng các loại thiết bị xây dựng, bao gồm giàn giáo, coppha tôn, chống tăng, kích tăng, máy trộn, xe rùa, v.v. Ngoài ra, Quang Minh Hưng còn chuyên doanh sắt thép xây dựng, thép hình, thép ống và cung cấp dịch vụ cắt tôn theo yêu cầu.  Với phương châm \"Bạn nói, Tôi nghe. Bạn cần, Tôi có!\", Quang Minh Hưng luôn coi khách hàng là những người bạn thân thiết, có nhu cầu được lắng nghe, chia sẻ và được đáp ứng, phục vụ một cách tốt nhất. Quang Minh Hưng sẽ không ngừng phát triển và mong muốn trở thành đối tác đáng tin cậy của mọi khách hàng.",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Long An"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Thợ Phụ Cơ Khí",
        "company_info": "Công Ty TNHH Thiết Bị Xây Dựng Quang Minh Hưng",
        "company_url": "quangminhhung.com",
        "location": "339A Đường Mỹ Hạnh, ấp Chánh, xã Đức Lập Hạ, huyện Đức Hòa, tỉnh Long An",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Hỗ trợ thợ chính trong các công việc cơ khí. • Cắt, dập, khoan và bốc xếp hàng hoá • Đảm bảo an toàn lao động và vệ sinh khu vực làm việc.",
        "budget": "8 - 12 triệu VNĐ",
        "skills": [],
        "requirements": [
          "• Siêng năng, chịu khó, có sức khỏe tốt.",
          "• Mong muốn gắn bó lâu dài.",
          "• Không yêu cầu bằng cấp"
        ],
        "status": "Open",
        "createdAt": "09/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/tho-phu-co-khi-23155997120.html",
        "application_deadline": "09/10/2025"
      },
      {
        "title": "Thợ Hàn",
        "company_info": "Công Ty TNHH Thiết Bị Xây Dựng Quang Minh Hưng",
        "company_url": "quangminhhung.com",
        "location": "339A, ấp Chánh, xã Đức Lập Hạ, huyện Đức Hoà, tỉnh Long An",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Thực hiện gia công và hàn các sản phẩm cơ khí: Giàn giáo, chống tăng, mâm thang, phụ kiện.... • Sử dụng máy hàn MIG, đảm bảo chất lượng mối hàn • Tuân thủ quy định an toàn lao động.  • Các công việc khác do quản lý giao",
        "budget": "20 - 35 triệu VNĐ",
        "skills": [
          "quản lý"
        ],
        "requirements": [
          "• Có tay nghề chuyên môn về hàn.",
          "• Ưu tiên ứng viên có kinh nghiệm trong cơ khí, hàn chuyên nghiệp.",
          "• Làm việc trách nhiệm, mong muốn gắn bó lâu dài."
        ],
        "status": "Open",
        "createdAt": "09/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/tho-han-23155725540.html",
        "application_deadline": "09/10/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH V2G Packaging",
    "companyUrl": "",
    "description": "Công ty TNHH V2G  Packaging ra đời với sứ mệnh là “Sự lựa chọn hoàn hảo cho nhu cầu bao bì của bạn” mang lại cho khách hàng những sản phẩm bao bì chất lượng với giá cạnh tranh nhất.  Bộ máy vận hành Công ty của chúng tôi luôn xây dựng giá trị cốt lõi với 3 tiêu chí:  Tận tâm trong công việc – Uy tín với khách hàng Tác phong phải chuyên nghiệp – Công việc mới hiệu quả Tin tưởng mới lâu dài – Phát triển nhưng bền vững.  Công ty TNHH V2G Packaging được thành lập ngày 01 tháng 06 năm 2019 với địa chỉ nhà máy tại: Lô F1, Đường Số 10, Cụm Công Nghiệp Hải Sơn, Xã Đức Hòa Đông, Huyện Đức Hòa, Tỉnh Long An  V2G Packaging chuyên thiết kế, sản xuất và cung cấp các loại bao bì nhựa HD, PE…, bao bì in lên đến 05 màu sử dụng trục in ống đồng … để cung ứng sản phẩm cho các ngành may mặc, thực phẩm, đóng gói & các ngành công nghiệp khác,.. Trong thời gian tới, ngoài việc đáp ứng nhu cầu tiêu dùng trong nước, Công ty chúng tôi sẽ mở rộng hệ thống kinh doanh ra thị trường Quốc tế.",
    "size": "",
    "industry": "Sản Xuất",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Nhân Viên KCS",
        "company_info": "Công Ty TNHH V2G Packaging",
        "company_url": "",
        "location": "Lô F1, đường số 10, khu công nghiệp Hải Sơn, Đức Hòa Đông",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm tra chất lượng, số lượng, tiến độ theo quy trình đưa ra, check list Thống kê số liệu sản xuất theo ca Làm việc với thủ kho vềnguyên vật liệu, vật tư, nhập kho thành phẩm Thực hiện các quy trình xử lý hàng hư hàng lỗi, tại nhà máy và hàng trả về Báo cáo đánh giá kết quả sản xuất theo số lượng và chất lượng Báo cáo số liệu thống kê nguyên vật liệu phụ liệu xuất nhập Báo cáo theo file đo lường thống kê hoạt động sản xuất Báo cáo kết quả kiểm tra chất lượng sản phẩm",
        "budget": "13 - 20 triệu VNĐ",
        "skills": [
          "excel"
        ],
        "requirements": [
          "Làm việc theo ca 12 tiếng . Ca ngày từ 7h sáng đến 19h00, ca đêm từ 19h00 đến 7h00 sáng hôm sau. ( 1 tuần làm ca ngày, 1 tuần làm ca đêm )",
          "Tốt nghiệp THPT trở lên.",
          "Kinh nghiệm từ 01 năm tại vị trí tương đương (Ưu tiên: ngành bao bì nhựa)",
          "Thành thạo vi tính văn phòng (work, excel…)",
          "Tác phong làm việc nhanh nhẹn, cẩn thận, tỉ mỉ, trung thực, có trách nhiệm trong công việc"
        ],
        "status": "Open",
        "createdAt": "10/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kcs-23161455878.html",
        "application_deadline": "10/10/2025"
      },
      {
        "title": "Kế Toán Tổng Hợp",
        "company_info": "Công Ty TNHH V2G Packaging",
        "company_url": "",
        "location": "Tòa nhà Genpacific, đường số 15, khu phần mềm Quang Trung, (Quận 12)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Lập báo cáo tài chính, thuế GTGT, TNDN - Tính giá thành sản phẩm, lập sổ sách kế toán, kiểm soát - Phân tích kết quả báo cáo kinh doanh tháng, quý, năm - Làm việc với cơ quan thuế, tổ chức ngân hàng - Chủ trì việc lập và kiểm soát ngân sách toàn công ty - Công việc khác theo yêu cầu cấp trên",
        "budget": "18 - 22 triệu VNĐ",
        "skills": [
          "giao tiếp",
          "kỹ năng giao tiếp",
          "phân tích"
        ],
        "requirements": [
          "- Đại học chuyên ngành kế toán, kiểm toán",
          "- 03 năm kinh nghiệm vị trí kế toán tổng hợp, ưu tiên ngành sản xuất",
          "- Kỹ năng giao tiếp",
          "- Tư duy logic",
          "- Kỹ năng sử dụng tin học văn phòng",
          "- Quyết đoán, chịu khó, tỉ mỉ, trung thực"
        ],
        "status": "Open",
        "createdAt": "06/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-tong-hop-23124860473.html",
        "application_deadline": "09/10/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Dream An Giang",
    "companyUrl": "",
    "description": "Công ty thuộc tập đoàn C&H INTERNATIONAL HÀN QUỐC Chuyên sản xuất và xuất khẩu sang các nước Nhật Bản, Mỹ, Châu Âu,... về sản phẩm đồ chơi trẻ em, thú nhồi bông và hàng may mặc của các thương hiệu, nhãn hàng lớn trên thế giới.",
    "size": "",
    "industry": "Sản Xuất",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Đầu Bếp Nấu Món Việt Nam Hoặc Hàn Hoặc Trung",
        "company_info": "Công Ty TNHH Dream An Giang",
        "company_url": "",
        "location": "LONG ĐỊNH, LONG ĐIỀN, AN GIANG",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Mua nguyên liệu, lên thực đơn, chuẩn bị nguyên liệu,  • Chế biến món ăn, trình bày món ăn,  • Duy trì vệ sinh an toàn thực phẩm, kiểm soát chất lượng món ăn, vệ sinh khu bếp  • Kiểm tra nguyên liệu còn lại cuối ngày",
        "budget": "Thỏa thuận",
        "skills": [],
        "requirements": [
          "• Nắm rõ những vấn đề cơ bản về quy trình chế biến món ăn",
          "• Hiểu biết, nắm rõ các nguyên tắc bảo quản nguyên liệu, thực phẩm.",
          "• Có sức khỏe tốt"
        ],
        "status": "Open",
        "createdAt": "08/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/dau-bep-nau-mon-viet-nam-hoac-han-hoac-trung-23137909892.html",
        "application_deadline": "08/10/2025"
      },
      {
        "title": "Nhân Viên Kinh Doanh - Không Yêu Cầu Kinh Nghiệm",
        "company_info": "Công Ty TNHH Dream An Giang",
        "company_url": "",
        "location": "Long Định, Xã Long Điền A, Huyện Chợ Mới, Tỉnh An Giang",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tiếp nhận và xử lý đơn hàng từ khách hàng Phối hợp cùng các bộ phận liên quan để đảm bảo chất lượng, tiến độ sản xuất, xuất hàng theo đúng kế hoạch Duyệt mẫu và xử lý các vấn đề trong quá trình sản xuất Sắp xếp và báo cáo cho sếp các vấn đề cần xử lý Theo dõi và kiểm tratiến độ sản xuất hàng Kiểm tra thời gian xuất hàng theo đúng kế hoạch",
        "budget": "Thỏa thuận",
        "skills": [
          "giao tiếp",
          "kỹ năng giao tiếp"
        ],
        "requirements": [
          "Không yêu cầu kinh nghiệm",
          "Anh văn ( nghe, nói, đọc, viết)",
          "Trình độ Cao Đẳng - Đại Học",
          "Kỹ năng giao tiếp tốt, nhạy bén",
          "Khả năng xử lý tình huống tốt"
        ],
        "status": "Open",
        "createdAt": "08/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-khong-yeu-cau-kinh-nghiem-23137814839.html",
        "application_deadline": "08/10/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Đầu Tư Và Phát Triển Thương Mại Quốc Đạt",
    "companyUrl": "",
    "description": "Công ty TNHH Đầu tư và Phát triển Thương mại Quốc Đạt là một trong những công ty nhựa Việt Nam nhiều năm kinh nghiệm, với bề dày lịch sử phát triển, chuyên sản xuất, kinh doanh, xuất nhập khẩu hạt nhựa nguyên sinh. Từ khi thành lập cho đến nay công ty đã thiết lập được một mạng lưới và mối quan hệ vững chắc với các tập đoàn sản xuất, nhà máy, công ty cũng như các đại lý phân phối trong và ngoài nước.",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Hà Nội"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Trợ Lý Tổng Giám Đốc Về Xây Dựng",
        "company_info": "Công Ty TNHH Đầu Tư Và Phát Triển Thương Mại Quốc Đạt",
        "company_url": "",
        "location": "156 Phan Kế Bính – Cống Vị - Ba Đình – Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Nhiệm vụ và trách nhiệm:  Hỗ trợ Tổng Giám đốc trong quản lý mảng xây dựng:  Hỗ trợ Tổng Giám đốc trong việc xây dựng chiến lược và kế hoạch phát triển mảng xây dựng Đảm bảo các dự án xây dựng được triển khai đúng tiến độ, chất lượng và ngân sách. Theo dõi và báo cáo tiến độ công việc của các dự án xây dựng cho Tổng Giám đốc. Quản lý, kiểm soát việc tổ chức, triển khai quá trình thực hiện thủ tục pháp lý dự án, thiết kế, ngân sách, dòng tiền, thi công, quyết toán, nghiệm thu và bàn giao đưa vào sử dụng đảm bảo theo đúng tiến độ tổng thể, đạt chất lượng và hiệu quả dự án đã được HĐQT phê duyệt theo các dự án.  Quản lý và phối hợp công việc:  Làm việc chặt chẽ với các bộ phận liên quan như kỹ thuật, tài chính, pháp lý và nhân sự để đảm bảo các dự án xây dựng được thực hiện suôn sẻ. Giúp Tổng Giám đốc trong việc phân bổ nguồn lực và điều phối các công việc trong các dự án. Quản lý, kiểm soát việc tổ chức, triển khai quá trình thực hiện thủ tục pháp lý dự án, thiết kế, ngân sách, dòng tiền, thi công, quyết toán, nghiệm thu và bàn giao đưa vào sử dụng đảm bảo theo đúng tiến độ tổng thể, đạt chất lượng và hiệu quả dự án đã được HĐQT phê duyệt theo các dự án  Giao tiếp và báo cáo:  Soạn thảo các báo cáo hàng tuần, hàng tháng về tình hình dự án, tình trạng tài chính và các vấn đề phát sinh.. Phối hợp với các đối tác, nhà thầu, khách hàng và các cơ quan chức năng để giải quyết vấn đề kịp thời. Đảm bảo thông tin được truyền đạt một cách chính xác và kịp thời giữa các phòng ban và Tổng Giám đốc  Hỗ trợ các công việc hành chính:  Lên lịch và tổ chức các cuộc họp, hội nghị liên quan đến mảng xây dựng Quản lý hồ sơ, tài liệu liên quan đến dự án và các công việc hành chính của Tổng Giám đốc Chuẩn bị các thông tin, tài liệu cho TGĐ làm việc.  Theo dõi và quản lý hợp đồng  Hỗ trợ trong việc đàm phán, ký kết và theo dõi tiến độ thực hiện các hợp đồng liên quan đến các dự án xây dựng",
        "budget": "Thỏa thuận",
        "skills": [
          "excel",
          "powerpoint",
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "kỹ năng giao tiếp",
          "ai",
          "erp",
          "thiết kế",
          "quản trị",
          "bảo mật",
          "phần mềm",
          "erp"
        ],
        "requirements": [
          "Tốt nghiệp ĐH trở lên, ưu tiên các chuyên ngành Quản lý Xây dựng, Kỹ thuật Xây dựng, Quản trị Kinh doanh hoặc các lĩnh vực liên quan ( ưu tiên ứng viên Nam)",
          "Ưu tiên ứng viên có khả năng giao tiếp Tiếng Anh (không bắt buộc)",
          "Ngoại hình ưa nhìn, kỹ năng giao tiếp tốt, thân thiện, cởi mở",
          "Có ít nhất 2-3 năm kinh nghiệm làm việc trong ngành xây dựng, ưu tiên ứng viên có kinh nghiệm làm trợ lý Tổng Giám đốc hoặc các vị trí quản lý dự án xây dựng..",
          "Hiểu biết về quy trình xây dựng, quản lý dự án, và các yêu cầu pháp lý liên quan đến xây dựng",
          "Kỹ năng tổ chức, truyền đạt, điều phối, kết nối, giao tiếp, đàm phán tốt.",
          "Sử dụng thành thạo các phần mềm văn phòng (Microsoft Office, Excel, PowerPoint) và các phần mềm quản lý dự án (ví dụ: MS Project, Primavera).",
          "Phẩm chất cá nhân: Tính tuân thủ, trách nhiệm, Trung thực, uy tín, tận tâm, Hợp tác, đoàn kết, cẩn thận, tỉ mỉ, bảo mật thông tin."
        ],
        "status": "Open",
        "createdAt": "15/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/tro-ly-tong-giam-doc-ve-xay-dung-23224055068.html",
        "application_deadline": "15/10/2025"
      },
      {
        "title": "Kế Toán Nội Bộ",
        "company_info": "Công Ty TNHH Đầu Tư Và Phát Triển Thương Mại Quốc Đạt",
        "company_url": "",
        "location": "156 Phan Kế Bính – Cống Vị - Ba Đình – Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm tra, đối chiếu giữa số liệu kế toán chi tiết và tổng hợp Kiểm tra và xác nhận tính hợp lệ và chính xác của các chứng từ và hóa đơn. Làm việc cùng các kế toán nội bộ khác trong bộ phận để hoàn thành nhiệm vụ được giao. Hạch toán các chứng từ và hóa đơn nội bộ. Hỗ trợ Kế toán trưởng trong việc chuẩn bị hồ sơ kiểm toán, báo cáo thuế và các yêu cầu từ cơ quan chức năng Quản lý và bảo mật thông tin trong các tài liệu doanh nghiệp.",
        "budget": "12 - 17 triệu VNĐ",
        "skills": [
          "excel",
          "word",
          "làm việc nhóm",
          "quản lý",
          "bảo mật",
          "phần mềm"
        ],
        "requirements": [
          "Giới tính: nữ.",
          "Có từ 1–3 năm kinh nghiệm ở vị trí kế toán nội bộ hoặc liên qua",
          "Trình độ: Đại học chuyên ngành Kế toán, Kiểm toán, Tài chính.",
          "Sử dụng thành thạo phần mềm kế toán và tin học văn phòng (Excel, Word).",
          "Cẩn thận, trung thực, nhanh nhẹn hoạt bát có tinh thần trách nhiệm và khả năng làm việc nhóm"
        ],
        "status": "Open",
        "createdAt": "15/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-noi-bo-23223878541.html",
        "application_deadline": "15/10/2025"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Pronics Precision",
    "companyUrl": "",
    "description": "Công ty TNHH Pronics Precision là một doanh nghiệp chuyên sâu trong lĩnh vực sản xuất các sản phẩm cơ khí chính xác, đặc biệt là các linh kiện và chi tiết kim loại. Công ty tập trung vào việc gia công và chế tạo các sản phẩm có độ phức tạp cao, đòi hỏi sự tỉ mỉ và độ chính xác tuyệt đối.  Các sản phẩm của Pronics Precision thường được ứng dụng trong các ngành công nghiệp đòi hỏi kỹ thuật cao như:  Điện tử: Sản xuất linh kiện cho các thiết bị điện tử, máy móc công nghiệp. Y tế: Gia công các chi tiết cho thiết bị y tế. Ô tô, xe máy: Chế tạo các bộ phận cơ khí chính xác cho ngành công nghiệp phụ trợ.  Với việc đầu tư vào hệ thống máy móc, thiết bị hiện đại và đội ngũ kỹ sư, kỹ thuật viên có trình độ cao, Pronics Precision cam kết mang đến những sản phẩm chất lượng vượt trội, đáp ứng các tiêu chuẩn khắt khe của khách hàng trong và ngoài nước. Công ty luôn coi trọng việc đổi mới công nghệ và nâng cao năng lực sản xuất để trở thành đối tác tin cậy của các doanh nghiệp trong ngành công nghiệp phụ trợ tại Việt Nam.",
    "size": "",
    "industry": "Sản Xuất",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Quản Lý Chất Lượng",
        "company_info": "Công Ty TNHH Pronics Precision",
        "company_url": "",
        "location": "1. Lô L8. Đường số 6, KCN Hải Sơn (GĐ 3+4), Đức Hòa Hạ, Đức Hòa, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Quản lý và kiểm soát hệ thống chất lượng theo các tiêu chuẩn quốc tế như ISO 9001, ISO 14001,... • Thiết lập, duy trì và cải tiến quy trình kiểm soát chất lượng trong toàn bộ hệ thống sản xuất và vận hành. • Đào tạo, hướng dẫn nhân viên về các quy chuẩn chất lượng, đảm bảo tuân thủ đúng quy trình. • Làm việc với các bộ phận liên quan để giải quyết sự cố chất lượng, khiếu nại khách hàng. • Chuẩn bị hồ sơ, báo cáo phục vụ các đợt đánh giá nội bộ và đánh giá của bên thứ ba.",
        "budget": "Thỏa thuận",
        "skills": [
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "kỹ năng giao tiếp"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học trở lên.",
          "• Thành thạo ít nhất một ngoại ngữ: Tiếng Anh, Trung hoặc Nhật.",
          "• Có trên 2 năm kinh nghiệm ở vị trí quản lý chất lượng.",
          "• Am hiểu và từng làm việc với các hệ thống quản lý chất lượng ISO.",
          "• Kỹ năng giao tiếp, lập kế hoạch và xử lý tình huống tốt.",
          "YÊU CẦU HỒ SƠ:",
          "+Đơn xin việc +Căn cước công dân +Giấy xác nhận hạnh kiểm +Sơ yếu lí lịch",
          "+Hộ khẩu + Giấy khám sức khỏe +Bằng cấp liên quan"
        ],
        "status": "Open",
        "createdAt": "30/07/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/quan-ly-chat-luong-22476205222.html",
        "application_deadline": "03/10/2025"
      },
      {
        "title": "Quản Lý Chất Lượng Thu Nhập Đến 25 Triệu",
        "company_info": "Công Ty TNHH Pronics Precision",
        "company_url": "",
        "location": "Lô L8, Đường số 6, KCN Hải Sơn ( GĐ 3+4), Đức Hòa",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thiết lập mục tiêu chất lượng của bộ phận và công ty Kiểm soát chất lượng nguyên vật liệu từ các nhà cung cấp nhằm đảm bảo NVL đạt trước khi đưa vào sản xuất. Kiểm soát và đảm bảo chất lượng sản phẩm góp phần tối ưu chi phí, nâng cao hiệu quả sản xuất, đáp ứng mọi nhu cầu của khách hàng. Thiết lập, kiểm soát và duy trì hoạt động của hệ thống quản lý chất lượng nhằm đảm bảo được các chính sách và mục tiêu chất lượng trong 1 hệ thống tổ chức, doanh nghiệp. Thực hiện báo cáo tuần, tháng, và báo cáo năm theo quy định của phòng Phối hợp các bộ phận liên quan tìm nguyên nhân gốc rễ, phân tích lỗi khi có khiếu nại khách hàng về chất lượng, đưa ra hành động khắc phục và phòng tránh Thực hiện các công việc khác theo chỉ đạo của cấp trên",
        "budget": "18 - 25 triệu VNĐ",
        "skills": [
          "quản lý",
          "phân tích"
        ],
        "requirements": [
          "Tốt nghiệp Đại học trở lên",
          "Thành thạo 1 trong các ngoại ngữ (Anh, Trung, Nhật)",
          "Kinh nghiệm chuyên môn: Có kinh nghiệm trên 2 năm vị trí quản lý",
          "Có kinh nghiệm về các hệ thống ISO"
        ],
        "status": "Open",
        "createdAt": "30/08/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/quan-ly-chat-luong-thu-nhap-den-25-trieu-23050406816.html",
        "application_deadline": "03/10/2025"
      }
    ]
  },
  {
    "companyName": "Văn Phòng Đại Diện Công Ty Cổ Phần Công Nghiệp Cao Su Miền Nam",
    "companyUrl": "",
    "description": "Tên quốc tế THE SOUTHERN RUBBER INDUSTRY JOIN STOCK COMPANY REPRESENTATIVE OFFICE Tên viết tắt CASUMINA VPĐD Mã số thuế 0300419930-012 Địa chỉ 146 Nguyễn Biểu, Phường 02, Quận 5, Thành phố Hồ Chí Minh, Việt Nam Người đại diện PHẠM HỒNG PHÚ",
    "size": "",
    "industry": "Sản Xuất",
    "location": [],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Kỹ Sư Hóa Polymer",
        "company_info": "Văn Phòng Đại Diện Công Ty Cổ Phần Công Nghiệp Cao Su Miền Nam",
        "company_url": "",
        "location": "Khu phố 7, Uyên Hưng,Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Kiểm tra, giám sát việc thực hiện qui trình công nghệ của các dây chuyển sản xuất.  - Thực hiện theo dõi chất lượng bán thành phẩm, thành phẩm.  - Kết hợp với các bộ phận liên quan tìm nguyên nhân và khắc phục lỗi.  - Cải tiến chất lượng sản phẩm.  - Duy trì cơ sở dữ liệu, viết các phần mềm lưu trữ, nhập dữ liệu và bảo vệ dữ liệu.  - Địa chỉ làm việc: Uyên Hưng, Tân Uyên, Bình Dương.",
        "budget": "8 - 12 triệu VNĐ",
        "skills": [
          "giao tiếp",
          "cầu tiến",
          "phân tích",
          "phần mềm"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học chuyên ngành Hóa Polymer hoặc các chuyên ngành liên quan khác.",
          "- Sức khỏe: sức khỏe, thị lực tốt.",
          "- Trung thực, chịu khó.",
          "- Tác phong nghiêm túc, thái độ cầu tiến, hòa nhã.",
          "- Giao tiếp tốt và làm việc độc lập.",
          "- Phân tích và giải quyết vấn đề."
        ],
        "status": "Open",
        "createdAt": "09/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/ky-su-hoa-polymer-23146844874.html",
        "application_deadline": "10/10/2025"
      },
      {
        "title": "Nhân Viên An Toàn Lao Động (HSE)",
        "company_info": "Văn Phòng Đại Diện Công Ty Cổ Phần Công Nghiệp Cao Su Miền Nam",
        "company_url": "",
        "location": "Phường Tân Thới Hiệp,Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Bán thời gian",
        "description": "Quản lý hồ sơ về môi trường, ATLĐ và PCCN:  Quản lý, lưu trữ hồ sơ, lý lịch kiểm định thiết bị có yêu cầu nghiêm ngặt. Quản lý,lưu trữ đầy đủ các hồ sơ pháp lý và quan trắc về môi trường , PCCN tại xí nghiệp. Quản lý, lưu trữ đầy đủ hồ sơ theo dõi tai nạn lao động tại XN:  Phối hợp tổ chức kiểm tra vận hành thiết bị yêu cầu nghiêm ngặt về ATLĐ, quan trắc môi trường- đất đai, PCCN.  Thực hiện đúng theo lịch, nội dung kiểm tra theo qui định về thiết bị nghiêm ngặt ATLĐ. Thực hiện đúng lịch và nội dung kiểm tra về giám sát môi trường, PCCN.  Tổ chức huấn luyện về ATLĐ, PCCN:  Thực hiện tốt công tác phối hợp tổ chức huấn luyện. Soạn thảo văn bản nội bộ và gửi ra bên ngoài.",
        "budget": "9 - 11 triệu VNĐ",
        "skills": [
          "giao tiếp",
          "quản lý",
          "cầu tiến",
          "ai"
        ],
        "requirements": [
          "Tốt nghiệp Đại học chuyên ngành Môi trường, An toàn lao động, Kỹ thuật hoặc các chuyên ngành liên quan khác.",
          "Sức khỏe: sức khỏe, thị lực tốt.",
          "Trung thực, kiên nhẫn, cẩn thận.",
          "Tác phong nghiêm túc, thái độ cầu tiến, hòa nhã.",
          "Giao tiếp tốt và làm việc độc lập."
        ],
        "status": "Open",
        "createdAt": "05/09/2025",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-an-toan-lao-dong-hse-23119605400.html",
        "application_deadline": "06/10/2025"
      }
    ]
  }
]