[
  {
    "companyName": "Asahi Intecc Hà Nội",
    "companyUrl": "http://www.asahi-intecc.co.jp/en/",
    "description": "Thế mạnh của Asahi Intecc là hệ thống sản xuất tích hợp bao gồm mọi thứ từ nguyên vật liệu đến thành phẩm. Mọi chuyện bắt đầu vào năm 1976. Vào thời điểm đó, Asahi Intecc là một nhà máy nhỏ sản xuất và bán dây thép không gỉ siêu mịn được sử dụng trong các thiết bị công nghiệp ở Osaka.",
    "size": "",
    "industry": "",
    "location": [
      "Hà Nội"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Kỹ Sư Nghiên Cứu và Phát Triển (Chấp Nhận Ứng Viên Chưa Có Kinh Nghiệm)",
        "company_info": "Asahi Intecc Hanoi Co., Ltd.",
        "company_url": "http://www.asahi-intecc.co.jp/en/",
        "location": "Lô A8-9, Khu công nghiệp Thăng Long 3, xã Bình Xuyên, Phú Thọ (Huyện Bình Xuyên, Vĩnh Phúc cũ)",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Nghiên cứu và phát triển các vật liệu nhựa cho sản phẩm y tế - Thiết kế công đoạn, thực hiện Validation/ Kiểm chứng cho sản phẩm, máy móc, công đoạn. - Lập quy trình thao tác, tiêu chuẩn, bản vẽ… - Phân tích lỗi, tìm nguyên nhân và đưa ra đối sách cải tiến để tăng chất lượng sản phẩm và năng suất các công đoạn.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "tiếng anh",
          "chủ động",
          "phân tích",
          "autocad",
          "thiết kế",
          "phần mềm"
        ],
        "requirements": [
          "*** Địa điểm làm việc: Chi nhánh ở Phú Thọ: Lô A8-9, Khu công nghiệp Thăng Long 3, xã Bình Xuyên, Phú Thọ (Huyện Bình Xuyên, Vĩnh Phúc cũ)",
          "YÊU CẦU CÔNG VIỆC:",
          "- Nam, Độ tuổi: 22- 25 tuổi",
          "- Tốt nghiệp đại học chuyên ngành Hóa hữu cơ, Kỹ thuật vật liệu (ưu tiên Nhựa, Nhựa dẻo resin), hoặc các ngành kỹ thuật liên quan",
          "- Ưu tiên ứng viên có kinh nghiệm nghiên cứu, phát triển sản phẩm và thiết kế công đoạn",
          "- Có hiểu biết về nhựa, nhựa dẻo Resin hoặc đùn nhựa…",
          "- Có kiến thức về phân tích rủi ro FMEA là một lợi thế.",
          "- Tiếng Anh TOEIC ~ 600 (giao tiếp đọc, viết tốt) hoặc tiếng Nhật (là lợi thế).",
          "- Có kỹ năng máy tính văn phòng, có thể sử dụng phần mềm Autocad (Autocad, solid work…)",
          "- Có khả năng làm việc độc lập và làm việc nhóm",
          "- Có thể chịu áp lực công việc và cam kết làm việc lâu dài",
          "- Chủ động trong công việc, có kỹ năng phân tích logic",
          "QUYỀN LỢI:",
          "- Thu nhập hấp dẫn & chế độ tăng lương, thưởng hàng năm;",
          "- Nghỉ 99 ngày trong năm (Tết dương lịch nghỉ 9 ngày)",
          "- Có xe công ty đưa đón đi làm hàng ngày;",
          "- Trợ cấp ăn trưa, đi lại, nhà ở, thâm niên, chức vụ …",
          "- Được mua bảo hiểm sức khỏe cho bản thân và gia đình;",
          "- Hưởng đầy đủ quyền lợi BHXH, BHYT, BHTN theo quy định;",
          "- Làm việc trong môi trường sạch sẽ & chuyên nghiệp;",
          "- Được khám sức khỏe, khám phát hiện bệnh nghề nghiệp định kỳ hàng năm;",
          "- Công ty tổ chức đi du lịch hè hàng năm;",
          "- Có cơ hội đào tạo ở nước ngoài;",
          "- Được tham gia các hoạt động thể dục thể thao, văn hóa văn nghệ công đoàn công ty tổ chức",
          "* Lưu ý:",
          "- Đính kèm CV khi ứng tuyển (ưu tiên CV bằng tiếng Anh hoặc tiếng Nhật)",
          "- Chỉ liên lạc với ứng viên đạt yêu cầu hồ sơ."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:13:36",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/ky-su-nghien-cuu-va-phat-trien-chap-nhan-ung-vien-chua-co-kinh-nghiem--1949629-jv",
        "application_deadline": null
      },
      {
        "title": "Nhân Viên Xuất Nhập Khẩu (Chấp Nhận Ứng Viên Chưa Có Kinh Nghiệm)",
        "company_info": "Asahi Intecc Hanoi Co., Ltd.",
        "company_url": "http://www.asahi-intecc.co.jp/en/",
        "location": "Lô G03, Khu CN Thăng Long, Võng La, Đông Anh, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Phụ trách việc thông quan tờ khai xuất nhập khẩu hàng nội địa - Chuẩn bị hồ sơ xin giấy chứng nhận xuất xứ cho hàng hóa xuất khẩu - Các công việc khác nếu được phân công.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "tiếng anh",
          "kỹ năng giao tiếp",
          "ai"
        ],
        "requirements": [
          "YÊU CẦU CÔNG VIỆC:",
          "- Ứng viên Nữ/ Độ tuổi: 25- 35 tuổi",
          "- Ưu tiên ứng viên có 1-2 năm kinh nghiệm trở lên về nghiệp vụ xuất nhập khẩu và khai báo hải quan",
          "- Có kỹ năng giao tiếp tốt, có thể giao tiếp bằng tiếng Anh",
          "- Có kỹ năng máy tính văn phòng tốt",
          "- Có thể sắp xếp thời gian tăng ca nếu được yêu cầu",
          "- Gắn bó lâu dài với công ty",
          "QUYỀN LỢI:",
          "- Thu nhập hấp dẫn & chế độ tăng lương, thưởng hàng năm;",
          "- Nghỉ 99 ngày trong năm (Tết dương lịch nghỉ 9 ngày)",
          "- Có xe công ty đưa đón đi làm hàng ngày;",
          "- Trợ cấp ăn trưa, đi lại, nhà ở, thâm niên, chức vụ …",
          "- Được mua bảo hiểm sức khỏe cho bản thân và gia đình;",
          "- Hưởng đầy đủ quyền lợi BHXH, BHYT, BHTN theo quy định;",
          "- Làm việc trong môi trường sạch sẽ & chuyên nghiệp;",
          "- Được khám sức khỏe, khám phát hiện bệnh nghề nghiệp định kỳ hàng năm;",
          "- Công ty tổ chức đi du lịch hè hàng năm;",
          "- Có cơ hội đào tạo ở nước ngoài;",
          "- Được tham gia các hoạt động thể dục thể thao, văn hóa văn nghệ công đoàn công ty tổ chức",
          "* Lưu ý:",
          "- Ứng viên vui lòng đính kèm CV khi gửi hồ sơ",
          "- Chỉ liên lạc với ứng viên đạt yêu cầu hồ sơ.",
          "- Ưu tiên CV bằng tiếng Anh"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:13:39",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/nhan-vien-xuat-nhap-khau-chap-nhan-ung-vien-chua-co-kinh-nghiem--1945981-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "Công ty Cổ phần Công nghệ thông tin Truyền thông Thiên Hy Long Việt Nam (Chicilon Media)",
    "companyUrl": "https://chicilonmedia.com/",
    "description": "Công ty Cổ phần Công nghệ Thông tin Truyền thông Thiên Hy Long Việt Nam (Chicilon Media) được thành lập vào năm 2006 với số vốn điều lệ 30 triệu USD và tổng vốn đầu tư là 70 triệu USD.     Công ty là đơn vị chuyên cung cấp các giải pháp quảng cáo thông qua màn hình kỹ thuật số với hệ thống 5 Kênh truyền thông:  Tivi thang máy toà nhà; Poster thang máy toà nhà; Poster siêu thị; Poster sân bay; LED lớn sân bay   Trải qua 18 năm hình thành và phát triển, Chicilon Media chiếm lĩnh vị trí tiên phong với 92% thị phần tài nguyên theo tiêu chuẩn khai thác cùng mạng lưới 33,500 màn hình thiết bị, có mặt ở trên 3500 toà nhà trung và cao cấp tại ba thành phố lớn Hà Nội, TP. Hồ Chí Minh, Đà Nẵng; 41 siêu thị và 16 sân bay trên cả nước.    Chicilon Media hiện đang phục vụ hơn 700 doanh nghiệp trong nước và quốc tế, là đơn vị có mức độ phủ sóng lớn nhất với độ tiếp cận tới hơn 40 triệu lượt tiêu dùng chủ lực.    Thực lực của công ty: - 05 năm liên tiếp nằm trong Top 500 công ty lợi nhuận tốt nhất tại Việt Nam và 02 năm liên tiếp được Cục thuế Thành phố bình chọn là đơn vị nộp thuế tiêu biểu. - Thành viên Ban điều hành của Tổ chức Tiếp thị Thế giới (MMA)  - Thành viên của Tổ chức Quảng cáo Ngoài trời Quốc tế (WOO). - Cố vấn cấp cao duy nhất của Hiệp hội Quảng cáo Việt Nam (VAA) và áp dụng quy chế về Chống hối lộ Chống tham nhũng (ABAC) do PWC Singapore xây dựng trong hoạt động kinh doanh của công ty.   Thành tích: • Đứng thứ 129 trong Top 500 Doanh nghiệp tăng trưởng nhanh nhất Việt Nam năm 2019 • Đứng thứ 155 trong Top 500 Công ty lợi nhuận tốt nhất Việt Nam năm 2018 • Đứng thứ 7 trong top 10 ngành Truyền thông, xếp sau VNPT, FPT, Viettel và Vinagame. đồng thời đạt giải Thương hiệu nổi bật Châu Á – Thái Bình Dương và Thương hiệu mạnh ASEAN năm 2017.   Giải thưởng: - Giải thưởng ''Top 500 doanh nghiệp lợi nhuận tốt nhất VN 2023”  - Giải thưởng ''Top 100 nơi làm việc tốt nhất VN 2023 ''  - Bằng khen và tuyên dương doanh nghiệp nộp thuế tiêu biểu 2022 do cục thuế TPHCM trao tặng",
    "size": "",
    "industry": "",
    "location": [
      "Hà Nội, Hồ Chí Minh, Đà Nẵng"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Recruitment Manager",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Grade A office, 30th Floor, Lotte Center, 54 Lieu Giai, Giang Vo Ward, Hanoi",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Working hours: 8:00-17:30, Monday to Friday. Weekends off. Workplace: Grade A office, 30th Floor, Lotte Center 1. Job Objective Manage, organize, and implement all recruitment activities, ensuring timely and high-quality staffing to support the company’s business growth. ⸻⸻⸻⸻⸻ 2. Key Responsibilities • Develop recruitment strategies and plans aligned with the company’s direction. • Manage and optimize the entire recruitment process. • Lead, train, and develop the recruitment team. • Build candidate pipelines and establish relationships with partners and universities. • Proactively source, approach, and maintain a pool of potential candidates, especially in the media and advertising industry. • Build and implement employer branding initiatives to attract talent. • Monitor, report, analyze, and propose solutions to improve recruitment effectiveness.",
        "budget": null,
        "skills": [
          "excel",
          "ai",
          "it"
        ],
        "requirements": [
          "• Bachelor’s degree or higher (Human Resource Management, Economics, Business Administration, etc.).",
          "• Minimum of 5 years of experience, including at least 2 years in a recruitment management role.",
          "• Prior experience in headhunting firms or media/advertising companies is preferred.",
          "• Strong knowledge of the labor market, recruitment channels/solutions, and employer branding.",
          "• Excellent leadership, communication, negotiation, and problem-solving skills.",
          "• Strategic mindset with the ability to work under pressure."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:13:47",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/recruitment-manager-1956958-jv",
        "application_deadline": null
      },
      {
        "title": "Trợ Lý Tổng Giám Đốc ( Tiếng Anh)",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "Lầu 17, Tòa nhà Vietcombank, Số 05 Công Trường Mê Linh, Phường Sài Gòn, TP. HCM.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "I. MÔ TẢ CÔNG VIỆC • Phối hợp cùng TGĐ trong việc quản lý, giám sát và hỗ trợ đội ngũ kinh doanh, bao gồm định hướng mục tiêu, đánh giá hiệu suất, thúc đẩy doanh số. • Tham gia xây dựng chiến lược và triển khai các kế hoạch kinh doanh, đảm bảo sự phối hợp hiệu quả giữa các bộ phận. • Trực tiếp hỗ trợ Tổng Giám Đốc trong công tác điều phối, quản lý và sắp xếp lịch làm việc, lịch họp, công tác. • Soạn thảo thư từ, báo cáo, tài liệu hành chính, tổng hợp thông tin và báo cáo định kỳ. • Là đầu mối giao tiếp giữa TGĐ và các phòng ban, khách hàng, đối tác. • Biên/phiên dịch tiếng Anh trong các cuộc họp, tài liệu, và trao đổi công việc khi cần. • Hỗ trợ TGĐ trong các công việc liên quan đến hoạt động B2B, chăm sóc đối tác/khách hàng doanh nghiệp. • Thực hiện các công việc khác theo yêu cầu trực tiếp từ TGĐ.",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "sales",
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "ai",
          "erp",
          "bảo mật",
          "erp"
        ],
        "requirements": [
          "* Tiêu chí tiên quyết:",
          "• BẮT BUỘC có kinh nghiệm trực tiếp quản lý đội ngũ sales và hỗ trợ quản lý kinh doanh, đặc biệt trong môi trường B2B.",
          "• Có khả năng định hướng mục tiêu, giám sát hiệu quả làm việc và thúc đẩy doanh số của đội ngũ kinh doanh.",
          "• Độ tuổi: 26 – 34.",
          "• Học vấn: Tốt nghiệp Đại học chính quy trở lên, ưu tiên các ngành Hành chính, Kinh doanh, Ngoại ngữ, hoặc các ngành liên quan.",
          "• Ngoại ngữ:",
          "• Thành thạo kỹ năng nghe – nói – đọc – viết tiếng Anh.",
          "• Trình độ tương đương IELTS 7.0 trở lên hoặc TOEIC từ 850+",
          "• Gian tiếp lưu loát trong môi trường doanh nghiệp, đặc biệt là với lãnh đạo và đối tác nước ngoài.",
          "• Kỹ năng & Phẩm chất:",
          "• Thành thạo tin học văn phòng (Word, Excel, PowerPoint...).",
          "• Tư duy nhạy bén, xử lý công việc linh hoạt, tinh thần trách nhiệm cao, bảo mật thông tin.",
          "• Tính cách: Chăm chỉ, kiên nhẫn, cẩn thận, tỉ mỉ.",
          "• Có đạo đức nghề nghiệp, tác phong chuyên nghiệp.",
          "• Kinh nghiệm: Có ít nhất 2 năm kinh nghiệm ở vị trí Thư ký TGĐ, Trợ lý cấp cao hoặc công việc tương đương. Có kinh nghiệm làm việc với khách hàng doanh nghiệp (B2B) là một lợi thế."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:13:50",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/tro-ly-tong-giam-djoc-tieng-anh-1956972-jv",
        "application_deadline": null
      },
      {
        "title": "IT Support",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "Lầu 17, Tòa nhà Vietcombank, Số 05 Công Trường Mê Linh, Phường Sài Gòn, TP. HCM.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "I/ Thông tin chung • Vị Trí: IT Support • Thời gian làm việc: Thứ 2 đến thứ 6, nghỉ thứ 7&CN II/ Mô tả công việc: • Đảm bảo, duy trì hệ thống công nghệ thông tin. • Xác định, chẩn đoán và hỗ trợ người dùng các sự cố về máy tính, tư vấn nâng cấp hệ thống hoặc thiết bị thay thế. • Thiết lập hệ thống mạng nội bộ cho công ty và khách hàng: Hệ thống FTP, VPN cấu hình modem, hệ thống wifi, switch, các thiết bị mạng,…Đảm bảo hệ thống luôn được vận hành ổn định. • Sửa chữa các thiết bị phần cứng, thiết bị văn phòng: FTP, VPN, máy in, fax, điện thoại, wifi, camera. • Làm việc với các nhà cung cấp về vấn đề bảo hành, bảo trì các thiết bị công nghệ thông tin. • Hỗ trợ, phản hồi các vấn đề của khách hàng trên các kênh online của công ty. • Báo cáo công việc tuần, tháng cho cấp trên. • Phối hợp với các phòng ban khác khi có yêu cầu. • Làm việc theo chỉ đạo của cấp trên.",
        "budget": null,
        "skills": [
          "tư vấn",
          "làm việc nhóm",
          "tiếng anh",
          "quản trị",
          "bảo trì",
          "phần cứng",
          "công nghệ thông tin",
          "it"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin, Quản trị mạng, Điện tử viễn thông.",
          "• Có 5 năm kinh nghiệm ở vị trí tương đương.",
          "• Nắm vững về hệ thống phần cứng máy vi tính.",
          "• Ưu tiên ứng viên có chứng chỉ quốc tế như CCNA, MCSA, MCSE,..",
          "• Am hiểu FTP, VPN là một lợi thế.",
          "• Kỹ năng làm việc nhóm tốt.",
          "• Tiếng Anh cơ bản."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:13:53",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/it-support-1955473-jv",
        "application_deadline": null
      },
      {
        "title": "Product Owner",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 30, tòa nhà Lotte, số 54 phố Liễu Giai, Phường Cống Vị, Quận Ba Đình, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Phân tích và định hướng các tính năng, xây dựng sản phẩm và phối hợp với các bộ phận liên quan nhằm tạo ra sản phẩm tối ưu nhất. • Xây dựng Marketing Dashboard, tools hoá phục vụ các dự án, công việc của Marketing, Account. • Xây dựng concept sản phẩm adtech, triển khai thành sản phẩm trong thực tế cho khách hàng. • Phân tích thông tin thị trường, đối thủ cạnh tranh và hành vi của người dùng nghiên cứu để xây dựng sản phẩm phù hợp. • Xây dựng tài liệu sản phẩm. • Phối hợp với bộ phận Lập trình, Kiểm thử trong quy trình phát triển phần mềm. • Tham mưu cho Ban lãnh đạo về chiến lược xây dựng và phát triển sản phẩm. Quản lý đầu ra nhằm đảm bảo sản phẩm đáp ứng được nhu cầu của người dùng.",
        "budget": null,
        "skills": [
          "marketing",
          "lập kế hoạch",
          "quản lý",
          "phân tích",
          "ai",
          "quản trị",
          "phần mềm",
          "it"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học/Master các ngành Marketing, Truyền thông, Kinh doanh, Quản trị, CNTT hoặc liên quan.",
          "• Trên 2 năm kinh nghiệm vị trí Phát triển sản phẩm trong lĩnh vực marketing, truyền thông, quảng cáo.",
          "• Có kiến thức về Website, Mobile App. Biết về user flow/journey (BA) là một lợi thế.",
          "• Khả năng chịu áp lực công việc cao, bám sát mục tiêu.",
          "• Có kỹ năng viết tài liệu mô tả, thuyết trình về sản phẩm (Wireframe, Specs, Prototype).",
          "• Giải quyết vấn đề bằng việc sử dụng dữ liệu và phân tích.",
          "• Kỹ năng quản trị, lập kế hoạch tốt.",
          "• Biết tiếng Trung là một lợi thế.",
          "ĐÃI NGỘ:",
          "• Mức lương cạnh tranh tương xứng với năng lực và kinh nghịem.",
          "• Chế độ phúc lợi: Hỗ trợ chi phí ăn trưa, gửi xe, team building, khám sức khoẻ tổng quát định kì, bảo hiểm sức khoẻ...",
          "• Chính sách lao động: Nghỉ lễ, tết, tham gia đầy đủ BHXH theo quy định của nhà nước.",
          "• Cơ hội phát triển: Môi trường làm việc chuyên nghiệp, năng động. Cơ hội thăng tiến rõ ràng lên các vị trí quản lý.",
          "• Đào tạo: Được đào tạo nâng cao chuyên môn thường xuyên.",
          "• Được cấp quyền chọn mua cổ phiếu giá trị cao để hưởng lợi trọn đời."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:13:56",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/product-owner-1954028-jv",
        "application_deadline": null
      },
      {
        "title": "Kỹ Sư Test/QA",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 30, tòa nhà Lotte, số 54 phố Liễu Giai, Phường Cống Vị, Quận Ba Đình, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Lập kế hoạch kiểm thử và thiết kế test case chi tiết. • Kiểm thử chức năng NFC trên thiết bị Android/iOS. • Thực hiện kiểm thử hiệu năng hệ thống. • Xác minh rollback khi có lỗi, kiểm tra quá trình phát hành thử và phát hành hàng loạt. • Phối hợp với team phát triển để đảm bảo chất lượng sản phẩm trước khi triển khai. * ĐÃI NGỘ: • Mức lương cạnh tranh tương xứng với năng lực và kinh nghiệm. • Chế độ phúc lợi: Hỗ trợ chi phí ăn trưa, gửi xe, team building, khám sức khoẻ tổng quát định kì, bảo hiểm sức khoẻ... • Chính sách lao động: Nghỉ lễ, tết, tham gia đầy đủ BHXH theo quy định của nhà nước. • Cơ hội phát triển: Môi trường làm việc chuyên nghiệp, năng động. Cơ hội thăng tiến rõ ràng lên các vị trí quản lý. • Đào tạo: Được đào tạo nâng cao chuyên môn thường xuyên. • Được cấp quyền chọn mua cổ phiếu giá trị cao để hưởng lợi trọn đời.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "kỹ năng mềm",
          "kỹ năng giao tiếp",
          "chủ động",
          "phân tích",
          "sql",
          "ai",
          "qa",
          "thiết kế",
          "scrum",
          "git",
          "bảo trì",
          "phần mềm",
          "it"
        ],
        "requirements": [
          "1. Học vấn và chuyên môn:",
          "• Tốt nghiệp đại học chuyên ngành CNTT, Kỹ thuật phần mềm, hoặc các ngành liên quan.",
          "• Các chứng chỉ về kiểm thử phần mềm là lợi thế nhưng không bắt buộc.",
          "2. Kinh nghiệm:",
          "• Có ít nhất 2 năm kinh nghiệm trong vai trò QA Engineer hoặc tương đương.",
          "• Kinh nghiệm cả manual testing và automation testing.",
          "• Kinh nghiệm làm việc trong môi trường Agile/Scrum.",
          "3. Kỹ năng cốt lõi:",
          "• Tư duy logic và mindset testing xuất sắc: khả năng phân tích hệ thống, dự đoán các kịch bản lỗi tiềm ẩn.",
          "• Sẵn sàng học hỏi công nghệ mới: chủ động nghiên cứu, áp dụng các công cụ và phương pháp mới.",
          "• Thành thạo kiểm thử manual: web applications, mobile apps và API testing (ít nhất 6 tháng kinh nghiệm)",
          "• Kinh nghiệm với SQL: thành thạo truy vấn và xác minh dữ liệu.",
          "4. Kỹ năng kỹ thuật:",
          "• Kinh nghiệm thiết kế test cases có tính tái sử dụng cao và dễ bảo trì.",
          "• Kinh nghiệm với các công cụ như Postman, JIRA, TestRail, Git.",
          "5. Kỹ năng khác (lợi thế):",
          "• Khả năng ứng dụng AI trong testing - sử dụng AI để tạo test cases, phân tích kết quả test, tối ưu hóa test coverage.",
          "• Kinh nghiệm với các công cụ AI-powered testing.",
          "• Hiểu biết về cách áp dụng ML/AI để cải thiện quy trình testing và phát hiện bugs.",
          "• Kinh nghiệm với performance testing (JMeter, Gatling, K6)",
          "• Hiểu biết về security testing và các tiêu chuẩn OWASP.",
          "6. Kỹ năng mềm:",
          "• Cẩn thận, tỉ mỉ và có trách nhiệm cao với chất lượng sản phẩm.",
          "• Kỹ năng giao tiếp tốt, có thể trình bày vấn đề rõ rang.",
          "• Khả năng làm việc nhóm tốt và sẵn sàng hỗ trợ các thành viên khác.",
          "• Tư duy hướng người dùng, hiểu rõ trải nghiệm người dùng.",
          "7. Chúng tôi đánh giá cao:",
          "• Sự cân bằng giữa kiến thức chuyên môn và mindset testing.",
          "• Khả năng tự học và thích nghi với công nghệ mới.",
          "• Tư duy phê phán và khả năng đặt câu hỏi.",
          "• Tinh thần trách nhiệm và sự tỉ mỉ trong công việc.",
          "• Tư duy đổi mới, sẵn sàng áp dụng công nghệ AI để nâng cao hiệu quả công việc."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:13:59",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/ky-su-testqa-1954025-jv",
        "application_deadline": null
      },
      {
        "title": "Kỹ Sư Net Developer",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 30, tòa nhà Lotte, số 54 phố Liễu Giai, Phường Cống Vị, Quận Ba Đình, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Đóng góp vào việc phát triển sản phẩm trong lĩnh vực martech, quảng cáo. • Làm việc với các thành viên team và phòng ban khác trong việc triển khai yêu cầu nghiệp vụ. • Phát triển và bảo trì các tính năng back-end và front-end cho hệ thống nhiều người dùng. • Debug và fix các vấn đề kỹ thuật trong codebase hiện có. • Tham gia vào việc tối ưu hóa code để cải thiện performance hệ thống; • Hỗ trợ triển khai công nghệ và giải pháp mới vào sản phẩm; • Viết code clean, dễ bảo trì theo tiêu chuẩn của team; • Tham gia vào các hoạt động testing và quality assurance; • Viết documentation cho code và quy trình phát triển. ĐÃI NGỘ: • Mức lương cạnh tranh tương xứng với năng lực và kinh nghiệm làm việc. • Chế độ phúc lợi: Hỗ trợ chi phí ăn trưa, gửi xe, team building, khám sức khoẻ tổng quát định kì, bảo hiểm sức khoẻ... • Chính sách lao động: Nghỉ lễ, tết, tham gia đầy đủ BHXH theo quy định của nhà nước. • Cơ hội phát triển: Môi trường làm việc chuyên nghiệp, năng động. Cơ hội thăng tiến rõ ràng lên các vị trí quản lý. • Đào tạo: Được đào tạo nâng cao chuyên môn thường xuyên. • Được cấp quyền chọn mua cổ phiếu giá trị cao để hưởng lợi trọn đời.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "kỹ năng mềm",
          "kỹ năng giao tiếp",
          "sql",
          "c#",
          "ai",
          "thiết kế",
          "git",
          "github",
          "bảo trì",
          "phần mềm",
          "it",
          "mysql",
          "postgresql"
        ],
        "requirements": [
          "1. Học vấn và kinh nghiệm",
          "• Tốt nghiệp đại học chuyên ngành CNTT hoặc các ngành liên quan;",
          "• Từ 2 năm kinh nghiệm phát triển phần mềm với công nghệ .NET.",
          "2. Yêu cầu kỹ thuật",
          "• Có kiến thức làm việc với C#, .NET Core, ASP.NET / ASP.NET Core;",
          "• Kinh nghiệm với các ORM như Entity Framework hoặc Dapper;",
          "• Hiểu biết về khái niệm và triển khai RESTful API;",
          "• Kinh nghiệm làm việc với database SQL (MS SQL, MySQL, PostgreSQL);",
          "• Khả năng tiếp thu tốt.",
          "* Viết query cơ bản",
          "* Hiểu biết về thiết kế database schema",
          "* Tối ưu hóa performance cơ bản",
          "• Làm quen với hệ thống message queue (RabbitMQ, Kafka)",
          "• Kiến thức cơ bản về cơ chế caching (Redis)",
          "• Hiểu biết về coding best practices và design patterns;",
          "• Kinh nghiệm với unit testing và công cụ debugging;",
          "• Kiến thức cơ bản về công cụ monitoring và logging;",
          "• Quen thuộc với hệ thống version control (Git)",
          "• Có kinh nghiệm sử dụng AI coding tools và assistants (Cursor, GitHub Copilot, Claude, v.v.) để nâng cao hiệu suất trong phát triển phần mềm là một lợi thế.",
          "3. Kỹ năng mềm",
          "• Tư duy logic và khả năng giải quyết vấn đề;",
          "• Mong muốn học hỏi công nghệ và concepts mới;",
          "• Kỹ năng giao tiếp tốt;",
          "• Khả năng phối hợp làm việc nhóm;",
          "• Kỹ năng quản lý thời gian và tổ chức."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:02",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/ky-su-net-developer-1954021-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Phát Triển Thị Trường (Lương Từ 13 - 20 Triệu + Trợ Cấp + Hoa Hồng)",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "5 Công trường Mê Linh, Bến Nghé, District 1, Ho Chi Minh City, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Phụ trách làm việc với các đối tác toà nhà chung cư, văn phòng, siêu thị… để ký kết hợp đồng khai thác lắp đặt màn hình quảng cáo. • Chăm sóc, duy trì mối quan hệ hợp tác với khách hàng. • Phối hợp với các bộ phận liên quan giải quyết các vấn đề phát sinh nếu có. • Làm việc theo kế hoạch được phân công.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "phân tích",
          "ai"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học trở lên tuổi từ 27 - 32.",
          "• Có ít nhất 3 năm kinh nghiệm trở lên làm việc ở các vị trí nhân viên kinh doanh, phát triển thị trường,....",
          "• Ưu tiên các bạn có kinh nghiệm làm việc hoặc có hiểu biết và mối quan hệ tốt với chủ đầu tư các dự án bất động sản.",
          "• Có khả năng giao tiếp tốt và có năng lực phân tích và giải quyết vấn đề.",
          "• Chịu được áp lực công việc.",
          "* ĐÃI NGỘ",
          "• Làm việc từ thứ 2 đến thứ 6 hàng tuần. Nghỉ T7 & Chủ nhật. Làm việc 7.5h/ngày;",
          "• Được hưởng nhiều chế độ hỗ trợ và đãi ngộ từ công ty: hỗ trợ tiền cơm trưa, gửi xe, team building hàng năm...;",
          "• Được làm việc trong môi trường truyền thông năng động, chuyên nghiệp;",
          "• Được hưởng các chế độ nghỉ lễ tết theo quy định nhà nước；",
          "• Đào tạo kĩ năng mềm và kĩ năng chuyên môn."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:05",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-phat-trien-thi-truong-luong-tu-13-20-trieu-tro-cap-hoa-hong-1953424-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Quan Hệ Đối Tác (Lương Từ 13 - 20 Triệu + Trợ Cấp + Hoa Hồng Hấp Dẫn)",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 30, tòa nhà Lotte, số 54 phố Liễu Giai, Phường Cống Vị, Quận Ba Đình, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Là Chuyên viên Quan hệ Đối tác, bạn sẽ đảm nhận vai trò then chốt trong việc xây dựng, mở rộng và duy trì hệ thống kênh truyền thông tại các tòa nhà (khu căn hộ, văn phòng cao cấp), hệ thống siêu thị và sân bay – thông qua việc làm việc trực tiếp với chủ đầu tư bất động sản, các công ty quản lý vận hành và các đối tác chiến lược khác. Cụ thể, bạn sẽ: • Khảo sát và đàm phán triển khai các kênh truyền thông mới, đảm bảo tối ưu về vị trí và hiệu quả truyền thông. • Vận hành, giám sát và duy trì hiệu quả các kênh truyền thông hiện có, đảm bảo hoạt động ổn định, đúng cam kết và mang lại giá trị bền vững cho cả đối tác và doanh nghiệp. • Thiết lập và duy trì mối quan hệ hợp tác lâu dài với các chủ đầu tư, ban quản lý tòa nhà và công ty quản lý vận hành – đóng vai trò là cầu nối giữa doanh nghiệp và các đơn vị vận hành bất động sản lớn. • Đề xuất các phương án tối ưu hệ thống truyền thông, nâng cao hiệu quả sử dụng tài nguyên hiện có và mở rộng độ phủ thương hiệu tại các địa điểm chiến lược. • Theo dõi thị trường, cập nhật thông tin ngành và đối thủ để hỗ trợ chiến lược mở rộng và ra quyết định đầu tư kênh truyền thông hiệu quả. • Phối hợp chặt chẽ với các phòng ban nội bộ trong quá trình ký kết, triển khai và vận hành hợp tác với đối tác. * Chế độ đãi ngộ: • Thu nhập: lương cơ bản 13-20 triệu + trợ cấp (xăng xe, ăn trưa) + hoa hồng hấp dẫn + thưởng tháng lương 13. • Tham gia BHXH, nghỉ lễ theo quy định của Nhà nước; • Được đào tạo nâng cao chuyên môn và tham gia các chuyến du lịch nước ngoài hàng năm (dành cho nhân viên đạt chỉ tiêu). • Được hưởng các phúc lợi khác: thưởng lễ tết, teambuilding, khám sức khoẻ định kì hàng năm, bảo hiểm sức khỏe,... • Cơ hội phát triển: Lộ trình thăng tiến minh bạch, có cơ hội đề bạt lên vị trí cấp quản lý. Đánh giá hiệu suất định kỳ và xét tăng lương hàng năm; • Đào tạo và nâng cao năng lực: Được tham gia các khóa đào tạo chuyên môn, kỹ năng mềm. Có cơ hội tham dự các hội thảo trong ngành và các chương trình đào tạo chuyên sâu. • Thời gian làm việc: Thứ 2 đến thứ 6 (8:00-17:30), nghỉ trưa từ 11:30-13:00",
        "budget": null,
        "skills": [
          "giao tiếp",
          "quản lý",
          "kỹ năng mềm",
          "kỹ năng giao tiếp",
          "phân tích",
          "ai"
        ],
        "requirements": [
          "• Tốt nghiệp đại học trở lên, tuổi từ 27-35;",
          "• Có hiểu biết cơ bản về lĩnh vực bất động sản, vận hành tòa nhà;",
          "• Tối thiểu từ 3 năm kinh nghiệm trong lĩnh vực phát triển đối tác, dự án hoặc làm việc với chủ đầu tư, ban quản lý tòa nhà;",
          "• Kỹ năng giao tiếp và đàm phán tốt, có khả năng xây dựng mối quan hệ với nhiều đối tượng khách hàng khác nhau;",
          "• Nhạy bén với thị trường, có khả năng phân tích và đề xuất chiến lược phát triển hiệu quả;",
          "• Ngoại hình chỉn chu, phong thái làm việc chuyên nghiệp."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:08",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-quan-he-djoi-tac-luong-tu-13-20-trieu-tro-cap-hoa-hong-hap-dan-1952614-jv",
        "application_deadline": null
      },
      {
        "title": "Phó Giám Đốc Kinh Doanh/ Deputy Director Of Sales (Lương Cứng Từ 50 Triệu)",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 30, tòa nhà Lotte, số 54 phố Liễu Giai, Phường Cống Vị, Quận Ba Đình, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Chịu trách nhiệm quản lý việc phát triển khách hàng của bộ phận; • Lập kế hoạch và triển khai kế hoạch kinh doanh; • Dẫn dắt và hỗ trợ nhân viên trong bộ phận (~14 nhân viên kinh doanh) trong việc tiếp cận khách hàng, tư vấn và xây dựng giải pháp truyền thông,...để đạt và vượt mục tiêu doanh số của công ty đề ra; • Thực hiện các buổi training theo kế hoạch của bộ phận và công ty; • Tham gia các sự kiện, hội thảo, triển lãm chuyên đề để phục vụ công việc; • Báo cáo định kỳ: Theo dõi tiến độ, cập nhật kết quả kinh doanh và báo cáo cho GĐKD; • Thời gian làm việc: Thứ 2 đến thứ 6 (8:00-17:30), nghỉ trưa từ 11:30-13:00. Đãi ngộ: • Thu nhập: lương cơ bản 50 triệu + hoa hồng + thưởng cuối năm 1-6 tháng lương; • Tham gia BHXH, ngày nghỉ theo quy định của Nhà nước; • Được hưởng đầy đủ các chế độ phúc lợi: Teambuilding, du lịch nước ngoài, sinh nhật…hàng năm; • Được cấp quyền chọn cổ phiếu giá trị cao để sử dụng trọn đời. • Hỗ trợ học phí con học mẫu giáo.",
        "budget": null,
        "skills": [
          "tư vấn",
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "kỹ năng giao tiếp",
          "phân tích",
          "ai"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học trở lên. Nam/nữ, tuổi từ 32 trở lên, có ít nhất 5 năm kinh nghiệm quản lý đội ngũ kinh doanh (tối thiểu 7 người);",
          "• Có khả năng phân tích thị trường, kỹ năng quảng bá, tiếp thị tốt;",
          "• Kỹ năng giao tiếp và kỹ năng điều phối công việc tốt, có khả năng phân tích và giải quyết vấn đề;",
          "• Ưu tiên những ứng viên có sẵn nguồn khách hàng quảng cáo."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:11",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/pho-giam-djoc-kinh-doanh-deputy-director-of-sales-luong-cung-tu-50-trieu-1952613-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Kinh Doanh/ Account Manager (Lương Cứng 14-20 Triệu + Trợ Cấp + Hoa Hồng + Thưởng Hấp Dẫn)",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 30, tòa nhà Lotte, số 54 phố Liễu Giai, Phường Cống Vị, Quận Ba Đình, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Là cầu nối giữa doanh nghiệp và các khách hàng có nhu cầu quảng cáo, đóng vai trò then chốt trong việc mở rộng doanh thu và phát triển quan hệ khách hàng chiến lược; • Tìm kiếm và phát triển khách hàng tiềm năng: Chủ động tiếp cận doanh nghiệp, tổ chức có nhu cầu truyền thông, quảng cáo; • Tư vấn và xây dựng giải pháp truyền thông: hiểu rõ nhu cầu và mục tiêu của khách hàng để đưa ra giải pháp phù hợp, mang lại hiệu quả truyền thông tối ưu; • Chăm sóc và duy trì mối quan hệ lâu dài: Trực tiếp làm việc, đàm phán và đồng hành cùng khách hàng trong suốt quá trình hợp tác; • Hoàn thành chỉ tiêu doanh số: Đảm bảo đạt và vượt KPI cá nhân; • Phối hợp nội bộ: Làm việc chặt chẽ với Phó Giám đốc kinh doanh, Giám đốc Kinh doanh, và các bộ phận liên quan để triển khai hiệu quả các hợp đồng; • Báo cáo định kỳ: Theo dõi tiến độ, cập nhật kết quả kinh doanh và lập báo cáo gửi quản lý. • Thời gian làm việc: Thứ 2 đến thứ 6 (8:00-17:30), nghỉ trưa từ 11:30-13:00. Đãi ngộ: • Chế độ lương phù hợp với năng lực, lương cứng: 14 – 20 triệu VNĐ + Trợ cấp gửi xe/ăn trưa + Hoa hồng hấp dẫn + Thưởng hàng tháng cho nhân viên có thành tích xuất sắc; tổng lương 20-60 triệu/tháng; • Thưởng tháng 13, thưởng Lễ/Tết và các chương trình khen thưởng khác theo kết quả kinh doanh; • Được hưởng các chế độ phúc lợi từ công ty: Tham gia BHXH, Team building trong nước, khám sức khoẻ tổng quát định kì, bảo hiểm sức khoẻ, hỗ trợ học phí con học mẫu giáo và và du lịch nước ngoài hàng năm với những nhân viên đạt chỉ tiêu...; • Cơ hội phát triển: lộ trình thăng tiến minh bạch, có cơ hội đề bạt lên vị trí cấp quản lý. Đánh giá hiệu suất định kỳ và xét tăng lương hàng năm; • Đào tạo và nâng cao năng lực: được tham gia các khóa đào tạo chuyên môn, kỹ năng mềm. Có cơ hội tham dự các hội thảo trong ngành và các chương trình đào tạo chuyên sâu.",
        "budget": null,
        "skills": [
          "tư vấn",
          "giao tiếp",
          "quản lý",
          "kỹ năng mềm",
          "kỹ năng giao tiếp",
          "chủ động",
          "ai"
        ],
        "requirements": [
          "• Tốt nghiệp đại học trở lên, tuổi từ 25-35, am hiểu về lĩnh vực truyền thông quảng cáo được ưu tiên;",
          "• Tối thiểu từ 3 năm kinh nghiệm trong lĩnh vực phát triển kinh doanh, ưu tiên có kinh nghiệm làm việc với các đối tác doanh nghiệp;",
          "• Kỹ năng giao tiếp, đàm phán và xây dựng mối quan hệ vượt trội;",
          "• Nắm bắt thị trường tốt, tư duy chiến lược, chủ động trong công việc;",
          "• Ứng viên có khả năng giao tiếp thêm một ngoại ngữ sẽ là một lợi thế;",
          "• Ngoại hình chỉn chu, phong thái chuyên nghiệp, hiểu biết về lễ nghi thương mại."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:15",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-kinh-doanh-account-manager-luong-cung-14-20-trieu-tro-cap-hoa-hong-thuong-hap-dan-1952610-jv",
        "application_deadline": null
      },
      {
        "title": "Sale Admin - Trợ Lý Kinh Doanh",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "Lầu 17, Tòa nhà Vietcombank, Số 05 Công Trường Mê Linh, Phường Sài Gòn, TP. HCM.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Quản lý và hoàn thiện dữ liệu khách hàng • Tiếp nhận, kiểm tra, trình ký hợp đồng và giấy tờ liên quan. • Thống kê, báo cáo số liệu theo yêu cầu • Theo dõi tình hình thực hiện, trao đổi với các phòng ban khác hỗ trợ thực hiện nội dung hợp đồng. • Hỗ trợ cấp trên khi cần.",
        "budget": null,
        "skills": [
          "excel",
          "giao tiếp",
          "quản lý",
          "kỹ năng giao tiếp",
          "chủ động"
        ],
        "requirements": [
          "• Nữ, không quá 30 tuổi.",
          "• Tốt nghiệp Đại học trở lên chuyên ngành kế toán hoặc các chuyên ngành khác có liên quan.",
          "• Kỹ năng Excel và khả năng xử lý dữ liệu tốt.",
          "• Nhanh nhẹn, cẩn thận.",
          "• Có kỹ năng giao tiếp tốt, có trách nhiệm, tích cực chủ động trong công việc.",
          "• Khả năng chịu áp lực công việc tốt."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:19",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/sale-admin-tro-ly-kinh-doanh-1952453-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Kinh Doanh/ Senior Account Executive (Lương Cứng 12-20 Triệu + Hoa Hồng + Thưởng Hấp Dẫn)",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "Lầu 17, Tòa nhà Vietcombank, Số 05 Công Trường Mê Linh, Phường Sài Gòn, TP. HCM.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Chịu trách nhiệm phát triển khách hàng quảng cáo; • Thực hiện mục tiêu doanh số của công ty; • Trao đổi làm việc và tạo mối quan hệ với các khách hàng có nhu cầu quảng cáo, cùng phối hợp với Trưởng nhóm kinh doanh/GĐ kinh doanh để làm việc với các phòng ban liên quan bên phía khách hàng để xây dựng phương án truyền thông cho khách.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "kỹ năng giao tiếp",
          "phân tích"
        ],
        "requirements": [
          "* Yêu cầu bắt buộc:",
          "• Tốt nghiệp Đại học trở lên, Nam/nữ tuổi từ 27 trở lên, có ít nhất 3 năm kinh nghiệm ở vị trí nhân viên kinh doanh;",
          "* Yêu cầu khác:",
          "• Có hoài bão sự nghiệp, có khả năng phân tích thị trường, năng lực tiếp thị, quảng bá tốt;",
          "• Có kỹ năng giao tiếp, năng lực điều phối tốt, có năng lực phân tích và giải quyết vấn đề;",
          "• Có nhiệt huyết với công việc, chăm chỉ nỗ lực, có khả năng chịu áp lực cao. Ưu tiên những ứng viên có sẵn nguồn khách hàng quảng cáo.",
          "* Đãi ngộ:",
          "- Chế độ lương phù hợp với năng lực, lương cơ bản: 12 – 20 triệu VNĐ + Hoa hồng + Thưởng cuối năm 1-6 tháng lương;",
          "- Làm việc từ thứ 2 đến thứ 6 hàng tuần. Nghỉ T7 & Chủ nhật. Làm việc 7.5h/ngày;",
          "- Được hưởng nhiều chế độ hỗ trợ và đãi ngộ từ công ty: hỗ trợ tiền cơm trưa, gửi xe, team building hàng năm...;",
          "- Được làm việc trong môi trường truyền thông năng động, chuyên nghiệp;",
          "- Được hưởng các chế độ nghỉ lễ tết theo quy định nhà nước；",
          "- Đào tạo kĩ năng mềm và kĩ năng chuyên môn."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:22",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-kinh-doanh-senior-account-executive-luong-cung-12-20-trieu-hoa-hong-thuong-hap-dan-1952448-jv",
        "application_deadline": null
      },
      {
        "title": "Nhân Viên Thiết Kế Đồ Hoạ / Graphic Designer",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "5 Công trường Mê Linh, Bến Nghé, District 1, Ho Chi Minh City, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "MÔ TẢ CÔNG VIỆC: 1. Mục tiêu công việc: Thiết kế và sản xuất các ấn phẩm trực quan chất lượng cao, phục vụ cho các hoạt động marketing, kinh doanh và nội bộ, nhằm nâng cao nhận diện thương hiệu và thu hút khách hàng. 2. Nhiệm vụ chính: • Thiết kế ấn phẩm truyền thông: • Thiết kế các hạng mục Social Content. • Thiết kế tài liệu hỗ trợ kinh doanh. • Thiết kế ấn phẩm nội bộ: Thiết kế các ấn phẩm phục vụ công việc của phòng marketing nói chung và các phòng ban nội bộ khác. • Sản xuất video: Trực tiếp tham gia sản xuất và biên tập video. 3. Thời gian làm việc: Thứ 2 đến Thứ 6 (8:00-17:30), nghỉ trưa từ 11:30-13:00. ** ĐÃI NGỘ: • Mức lương cạnh tranh: Lương cứng từ 20 – 30 triệu VNĐ • Chế độ phúc lợi: Hỗ trợ chi phí ăn trưa, gửi xe, team building, khám sức khoẻ tổng quát định kì, bảo hiểm sức khoẻ... • Chính sách lao động: Nghỉ lễ, tết, tham gia đầy đủ BHXH theo quy định của nhà nước. • Cơ hội phát triển: Môi trường làm việc chuyên nghiệp, năng động. Có cơ hội phát triển sự nghiệp trong lĩnh vực sáng tạo nội dung. • Đào tạo: Được đào tạo nâng cao chuyên môn thường xuyên",
        "budget": null,
        "skills": [
          "marketing",
          "làm việc nhóm",
          "sáng tạo",
          "thiết kế",
          "phần mềm"
        ],
        "requirements": [
          "• Tốt nghiệp đại học trở lên, tuổi từ 25-35",
          "• Tối thiểu 3 năm kinh nghiệm trở lên trong lĩnh vực thiết kế hoặc vị trí tương đương.",
          "• Có khả năng thiết kế đồ họa tốt, am hiểu các phần mềm thiết kế chuyên dụng.",
          "• Có khả năng biết và làm video.",
          "• Có thẩm mỹ số tốt, có khả năng nâng cấp thẩm mỹ số so với các sản phẩm hiện tại để phục vụ tệp khách hàng lớn.",
          "• Tinh thần trách nhiệm cao, chịu được áp lực công việc.",
          "• Khả năng làm việc độc lập và làm việc nhóm hiệu quả."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:25",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/nhan-vien-thiet-ke-djo-hoa-graphic-designer-1951768-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Marketing",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 17, Tòa nhà Vietcombank, Số 5 Công Trường Mê Linh, P. Sài Gòn, TP. Hồ Chí Minh, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Mục tiêu công việc: Xây dựng các chiến lược và giải pháp marketing sáng tạo nhằm phát triển kinh doanh, tối ưu hóa hiệu quả các dự án và đề xuất cho khách hàng. 2. Nhiệm vụ chính: • Xây dựng Framework: • Xây dựng và phát triển các framework chiến lược theo từng ngành hàng và cấp độ khách hàng. • Hỗ trợ cung cấp framework cho đội ngũ kinh doanh (Sales). • Lập Proposal: • Xây dựng các proposal chi tiết cho các khách hàng. • Tìm kiếm giải pháp sáng tạo: • Chủ động tìm kiếm và đề xuất các giải pháp sáng tạo (Creative solutions) để giải quyết vấn đề của khách hàng. 3. Thời gian làm việc: Thứ 2 đến Thứ 6 (8:00-17:30), nghỉ trưa từ 11:30-13:00. *** ĐÃI NGỘ: • Mức lương cạnh tranh: Chế độ lương phù hợp với năng lực từ 30 – 40 triệu VNĐ • Chế độ phúc lợi: Hỗ trợ chi phí ăn trưa, gửi xe, team building, khám sức khoẻ tổng quát định kì, bảo hiểm sức khoẻ... • Chính sách lao động: Nghỉ lễ, tết, tham gia đầy đủ BHXH theo quy định của nhà nước. • Cơ hội phát triển: Môi trường làm việc chuyên nghiệp, năng động. Cơ hội thăng tiến rõ ràng lên các vị trí quản lý. • Đào tạo: Được đào tạo nâng cao chuyên môn thường xuyên",
        "budget": null,
        "skills": [
          "marketing",
          "sales",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "chủ động",
          "sáng tạo"
        ],
        "requirements": [
          "YÊU CẦU:",
          "• Tốt nghiệp đại học trở lên, tuổi từ 25-35.",
          "• Tối thiểu 5 năm kinh nghiệm trở lên trong lĩnh vực hoạch định chiến lược sale marketing hoặc vị trí tương đương.",
          "• Kỹ năng lên chiến lược và lập kế hoạch xuất sắc.",
          "• Có khả năng đề xuất giải pháp sáng tạo.",
          "• Có góc nhìn kinh doanh nhạy bén.",
          "• Khả năng làm việc độc lập và làm việc nhóm hiệu quả."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:29",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-marketing-1951367-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Tổ Chức Sự Kiện / Event-Marketing Campaign",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 17, Tòa nhà Vietcombank, Số 5 Công Trường Mê Linh, P. Sài Gòn, TP. Hồ Chí Minh, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "MÔ TẢ CÔNG VIỆC: 1. Mục tiêu công việc: Xây dựng, tổ chức và vận hành các sự kiện (Event) và chiến dịch tiếp thị (Marketing Campaign) nhằm quảng bá thương hiệu, sản phẩm và dịch vụ của công ty một cách hiệu quả. 2. Nhiệm vụ chính: • Tổ chức sự kiện: Phối hợp triển khai tổ chức các sự kiện chuyên ngành lớn (MMA, AC Nielsen/Kantar), các sự kiện khác (tại các trường đại học, CSR…) • Vận hành chiến dịch Marketing: Vận hành các chiến dịch Marketing, bao gồm các dự án hợp tác với nghệ sĩ và nhãn hàng. • Sản xuất nội dung: Sản xuất Showreel, tài liệu truyền thông về sự kiện và chiến dịch. 3. Thời gian làm việc: Thứ 2 đến Thứ 6 (8:00-17:30), nghỉ trưa từ 11:30-13:00. *** ĐÃI NGỘ: • Mức lương cạnh tranh: Chế độ lương phù hợp với năng lực từ 20 – 35 triệu VNĐ • Chế độ phúc lợi: Hỗ trợ chi phí ăn trưa, gửi xe, team building, khám sức khoẻ tổng quát định kì, bảo hiểm sức khoẻ... • Chính sách lao động: Nghỉ lễ, tết. tham gia đầy đủ BHXH theo quy định của nhà nước. • Cơ hội phát triển: Môi trường làm việc chuyên nghiệp, năng động. Cơ hội thăng tiến rõ ràng lên các vị trí quản lý. • Đào tạo: Được đào tạo nâng cao chuyên môn thường xuyên",
        "budget": null,
        "skills": [
          "marketing",
          "làm việc nhóm",
          "quản lý",
          "ai"
        ],
        "requirements": [
          "YÊU CẦU:",
          "• Tốt nghiệp đại học trở lên, tuổi từ 25-35.",
          "• Tối thiểu 3 năm kinh nghiệm trở lên trong lĩnh vực tổ chức sự kiện và vận hành chiến dịch marketing.",
          "• Có kỹ năng tổ chức sự kiện và vận hành chiến dịch hiệu quả.",
          "• Có khả năng sản xuất Showreel.",
          "• Tư duy thẩm mỹ tốt, có tư duy về nhạc, hình ảnh sự kiện.",
          "• Có khả năng làm việc độc lập và làm việc nhóm hiệu quả."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:32",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-to-chuc-su-kien-event-marketing-campaign-1951366-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Nhóm Quan Hệ Đối Tác (Lương Cứng Từ 25 Triệu + Trợ Cấp + Hoa Hồng Hấp Dẫn)",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 30, tòa nhà Lotte, số 54 phố Liễu Giai, Phường Cống Vị, Quận Ba Đình, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Chịu trách nhiệm định hướng, quản lý và phát triển đội ngũ chuyên viên trong việc mở rộng hệ thống kênh truyền thông tại các khu căn hộ, văn phòng cao cấp, siêu thị và sân bay,... thông qua hợp tác với các chủ đầu tư bất động sản, công ty quản lý vận hành và các đối tác chiến lược; • Xây dựng chiến lược phát triển đối tác theo định hướng của công ty, đảm bảo tăng trưởng ổn định và hiệu quả trong việc mở rộng hệ thống kênh truyền thông; • Quản lý và đào tạo đội ngũ Chuyên viên quan hệ đối tác: phân công công việc, giám sát hiệu quả thực hiện, hỗ trợ phát triển năng lực cá nhân; • Chủ động khảo sát, làm việc và đàm phán với các đối tác lớn: chủ đầu tư, ban quản lý toà nhà, ban quản trị, nhằm triển khai hoặc nâng cấp các kênh truyền thông chiến lược; • Theo dõi và tối ưu hiệu quả vận hành hệ thống kênh hiện có: đảm bảo tuân thủ cam kết với đối tác và phát huy tối đa hiệu quả truyền thông; • Phối hợp cùng các phòng ban nội bộ (kinh doanh, kỹ thuật…) để đảm bảo tiến độ triển khai và vận hành suôn sẻ; • Tổng hợp báo cáo, đánh giá hiệu quả hoạt động của nhóm và đề xuất cải tiến quy trình làm việc, cơ chế chính sách, chiến lược tiếp cận đối tác; • Đại diện bộ phận trong các buổi làm việc với lãnh đạo công ty hoặc đối tác cấp cao khi cần thiết. • Thời gian làm việc: 8:00-17:30 thứ 2-6 hằng tuần, nghỉ trưa 11:30-13:00. ** Chế độ đãi ngộ: • Lương: Lương cứng: từ 25 triệu + trợ cấp xăng xe, ăn trưa + hoa hồng hấp dẫn; tổng lương 25-70 triệu. • Thưởng tháng 13, thưởng Lễ/Tết và các chương trình khen thưởng khác theo kết quả hoạt động; • Được hưởng đầy đủ các chế độ phúc lợi: Tham gia BHXH đầy đủ, Team building hàng năm, sinh nhật, khám sức khỏe tổng quát định kì, bảo hiểm sức khoẻ,...; • Hỗ trợ học phí con nhỏ học mẫu giáo; • Đào tạo kỹ năng mềm và chuyên môn thường xuyên; • Chương trình đào tạo nâng cao năng lực lãnh đạo và phát triển đối tác; • Môi trường làm việc trẻ trung, năng động, có lộ trình thăng tiến rõ ràng.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "quản lý",
          "kỹ năng mềm",
          "kỹ năng giao tiếp",
          "kỹ năng lãnh đạo",
          "chủ động",
          "ai",
          "quản trị"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học trở lên, tuổi từ 30-38;",
          "• Có ít nhất 4-5 năm kinh nghiệm trong lĩnh vực kinh doanh, phát triển thị trường, quan hệ đối tác. Ưu tiên ứng viên có kinh nghiệm, kiến thức và mối quan hệ tốt trong lĩnh vực bất động sản;",
          "• Có kinh nghiệm quản lý đội nhóm từ 3 năm trở lên (ưu tiên ứng viên đã từng dẫn dắt đội nhóm kinh doanh, phát triển dự án, mở rộng thị trường...);",
          "• Kỹ năng giao tiếp, đàm phán và xây dựng quan hệ đối tác tốt;",
          "• Tư duy chiến lược, khả năng quản lý công việc đa nhiệm và ra quyết định linh hoạt;",
          "• Kỹ năng lãnh đạo và quản lý nhóm xuất sắc, có khả năng truyền cảm hứng và phát triển đội ngũ."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:36",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-nhom-quan-he-djoi-tac-luong-cung-tu-25-trieu-tro-cap-hoa-hong-hap-dan-1948360-jv",
        "application_deadline": null
      },
      {
        "title": "Giám Đốc Kinh Doanh",
        "company_info": "Chi Nhánh Công Ty Cổ Phần Công Nghệ Thông Tin Truyền Thông Thiên Hy Long Việt Nam",
        "company_url": "https://chicilonmedia.com/",
        "location": "Tầng 30, tòa Lotte Center, 54 Liễu Giai, Phường Cống Vị, Quận Ba Đình, Thành phố Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "**Xây dựng chiến lược kinh doanh: · Phát triển chiến lược kinh doanh ngắn hạn và dài hạn nhằm đạt được mục tiêu doanh thu và tăng trưởng của công ty. · Đề xuất định hướng thị trường và phát triển khách hàng tiêm năng. **Quản lý và lãnh đạo bộ phận kinh doanh: · Dẫn dắt và hỗ trợ đội ngũ kinh doanh bao gồm các trưởng nhóm và nhân viên đạt được các KPI doanh thu. ·Tuyển dụng, đào tạo và phát triển kỹ năng cho nhân viên kinh doanh. * Phát triển và duy trì mối quan hệ khách hàng: · Xây dựng các chương trình chăm sóc khách hàng và duy trì quan hệ lâu dài với khách hàng chiến lược. · Giải quyết các vấn đề liên quan đến khách hàng và hỗ trợ trong việc đạt được kế hoạch kinh doanh. * Phối hợp với các phòng ban khác: Kết hợp với bộ phận marketing, điều hành, và tài chính để đảm bảo hiệu quả kinh doanh. * Báo cáo và đánh giá: · Thường xuyên báo cáo kết quả kinh doanh cho COO và Ban Lãnh đạo. · Đánh giá hiệu quả kinh doanh, đề xuất các biện pháp điều chỉnh nhằm cải thiện kết quả. ĐÃI NGỘ: · Lương cơ bản: 70 triệu + hoa hồng + thưởng cuối năm (1-6 tháng lương). · Được tham gia các chương trình đào tạo lãnh đạo và phát triển kỹ năng quản lý. · Teambuilding, du lịch nước ngoài, và các hoạt động văn hoá hữa nghị khác hàng năm. · Tham gia BHXH, Nghỉ lễ tết theo quy định. · Hỗ trợ học phí con học mẫu giáo · Được cấp quyền chọn cổ phiếu giá trị cao để sử dụng trọn đời. · Thời gian làm việc: Thứ 2 đến thứ 6 hàng tuần, 8:00-17:30, nghỉ trưa 11:30-13:00",
        "budget": null,
        "skills": [
          "marketing",
          "giao tiếp",
          "quản lý",
          "kỹ năng giao tiếp",
          "phân tích",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "· Tốt nghiệp Đại học trở lên có ít nhất 7 năm kinh nghiệm ở vị trí quản lý kinh doanh cao cấp.",
          "· Kinh nghiệm quản lý đội ngũ kinh doanh lớn (>20 người).",
          "· Khả năng định hướng thị trường và phân tích kinh doanh.",
          "· Kỹ năng giao tiếp, lãnh đạo, và điều phối công việc tốt.",
          "· Chịu được áp lực cao, tâm huyết với công việc.",
          "· Ưu tiên ứng viên có quan hệ rộng trong lĩnh vực truyền thông và quảng cáo."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:39",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/giam-doc-kinh-doanh--1948363-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Phòng Nhân Sự",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "Lầu 17, Tòa nhà Vietcombank, Số 05 Công Trường Mê Linh, Phường Sài Gòn, TP. HCM.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "I. Thông tin chung - Vị Trí: Trưởng phòng Nhân Sự - Thời gian làm việc: Thứ 2 đến thứ 6, nghỉ thứ 7&CN II/ Mô tả công việc: • Chịu trách nhiệm hoàn toàn về quản lý bộ phận hành chính và nhân sự của công ty; • Tuyển dụng nhân tài theo kế hoạch chiến lược phát triển của công ty, thông qua các kênh tuyển dụng khác nhau để đạt được mục tiêu tuyển dụng đề ra của công ty hàng năm. Tổ chức và xây dựng công tác quản lý nhân sự bao gồm tuyển dụng, bổ nhiệm chức vụ, luân chuyển công tác, sát hạch, thăng tiến... của nhân viên trong công ty. • Lập kế hoạch, thực thi và giám sát liên quan tới quản lý nhân sự và chi phí hành chính; • Chịu trách nhiệm xây dựng và triển khai các thông báo văn bản và cơ chế vận hành hệ thống của công ty, đồng thời kiểm soát chặt chẽ chất lượng và hiệu quả hoạt động của các thông báo và các cơ chế hiện hành. • Phát triển và quảng bá văn hóa doanh nghiệp của công ty, thiết lập các chính sách phúc lợi cho nhân viên, nâng cao nội hàm văn hóa doanh nghiệp, phong phú đời sống tinh thần của nhân viên, nâng cao tính gắn kết của nhân viên với công ty. • Chịu trách nhiệm lập kế hoạch và tổ chức các sự kiện lớn của công ty. • Báo cáo công việc trực tiếp cho COO và CEO.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "kỹ năng giao tiếp",
          "phân tích",
          "ai"
        ],
        "requirements": [
          "III/ Yêu cầu công việc:",
          "• Trình độ ĐẠI HỌC trở lên, tuổi từ 32 trở lên, có ít nhất 5 năm kinh nghiệm quản lý ở đơn vị với quy mô trên 200 nhân viên;",
          "• Am hiểu luật lao động, luật bảo hiểm xã hội, luật thuế thu nhập cá nhân và các quy định liên quan đến quản lý nhân sự.",
          "• Yêu cầu khác",
          "• Có hoài bão sự nghiệp, kỹ năng giao tiếp và điều phối tốt. Có khả năng phân tích và giải quyết vấn đề;",
          "• Đam mê công việc, chăm chỉ, có khả năng chịu áp lực tốt.",
          "IV/ Đãi ngộ:",
          "• Mức lương: Thương lượng theo năng lực",
          "• Thời gian làm việc: từ Thứ 2 đến Thứ 6, nghỉ thứ 7 - Chủ Nhật",
          "• Được tham gia BHXH đầy đủ theo luật lao động (công ty đóng bảo hiểm full lương cơ bản), công đoàn, thăm hỏi khi cưới xin, sinh con, hiếu hỉ;",
          "• Được trang bị đầy đủ công cụ phục vụ cho công việc;"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:43",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-phong-nhan-su-1946056-jv",
        "application_deadline": null
      },
      {
        "title": "Kế Toán Tổng Hợp",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "5 Công trường Mê Linh, Bến Nghé, District 1, Ho Chi Minh City, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Cập nhật, kiểm tra ghi chép số liệu, hạch toán các nghiệp vụ vào phần mềm kế toán. • Hạch toán các nghiệp vụ kế toán tổng hợp phát sinh • Lập báo cáo thuế GTGT hàng tháng. • Kiểm tra, đối chiếu giữa số liệu chi tiết và số liệu tổng hợp. • Tiếp nhận, sắp xếp lưu trữ và xử lý hóa đơn chứng từ kế toán. • Hỗ trợ kế toán trưởng thực hiện một số công việc của phòng Kế Toán. Công việc sẽ được trao dổi rõ hơn trong buổi phỏng vấn",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "giao tiếp",
          "phần mềm"
        ],
        "requirements": [
          "• Tốt nghiệp đại học chuyên ngành kế toán",
          "• Kinh nghiệm kế toán 2-3 năm.",
          "• Sử dụng thành thạo tin học VP (Word, excel..)",
          "• Nhanh nhẹn, cẩn thận và có tinh thần trách nhiệm cao trong công việc.",
          "• Giao tiếp tốt, khả năng nắm bắt nhanh và chịu áp lực công việc.",
          "• Ưu tiên các ứng viên làm việc trong Công ty DV Quảng cáo.",
          "• Ưu tiên ứng viên biết tiếng Hoa.",
          "• Nữ dưới 30 tuổi."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:46",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/ke-toan-tong-hop-1932302-jv",
        "application_deadline": null
      },
      {
        "title": "Trợ Lý Tiếng Trung (Thu Nhập Từ 17-25 Triệu/ Tháng)",
        "company_info": "Chicilon Media",
        "company_url": "https://chicilonmedia.com/",
        "location": "Lầu 17, Tòa nhà Vietcombank, Số 05 Công Trường Mê Linh, Phường Sài Gòn, TP. HCM.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Trợ lý trực tiếp cho COO hoặc CEO: Hỗ trợ sắp xếp lịch làm việc, ghi chú, theo dõi và nhắc nhở các công việc hằng ngày; hỗ trợ giao tiếp và xử lý thư từ thương mại. • Trợ lý cho bộ phận theo năng lực: Tùy vào kinh nghiệm và năng lực, ứng viên có thể được bố trí làm trợ lý cho một trong các bộ phận: Kinh doanh, Phát triển thị trường. • Biên – phiên dịch tiếng Trung – Việt: Dịch các văn bản, tài liệu nội bộ và thư từ thương mại giữa Ban lãnh đạo và các bộ phận. Thực hiện phiên dịch trong các cuộc họp hoặc trao đổi công việc giữa lãnh đạo và nhân viên. • Rà soát và báo cáo thông tin: Hỗ trợ tổng hợp, rà soát dữ liệu, tài liệu nội bộ và lập các báo cáo định kỳ theo yêu cầu. Đảm bảo thông tin chính xác, kịp thời để phục vụ công tác điều hành của Ban lãnh đạo. • Hỗ trợ công việc hàng ngày của Ban lãnh đạo: Phối hợp cùng các phòng ban để truyền đạt, theo dõi và triển khai các chỉ đạo. Đảm bảo luồng thông tin xuyên suốt và hiệu quả trong nội bộ. • Thực hiện các nhiệm vụ khác: Theo sự phân công của cấp trên, phù hợp với năng lực và yêu cầu cụ thể của từng phòng ban.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "chủ động",
          "ai"
        ],
        "requirements": [
          "* Yêu cầu cần phải có:",
          "• Tốt nghiệp Cử nhân trở lên chuyên ngành tiếng Trung. Thông thạo các kỹ năng nghe, nói, đọc, viết. Từng lấy chứng nhận HSK cấp 5 hoặc 6, chứng chỉ TOCFL ban B (cấp 4 trở lên)",
          "• Nam/nữ ngoại hình ưa nhìn. Nam cao trên 1m68, nữ cao trên 1m56.",
          "• Kinh nghiệm làm việc ít nhất 3 năm ở vị trí tương đương.",
          "• Am hiểu lễ nghi thương mại, cẩn thận, tỉ mỉ.",
          "• Tư duy nhạy bén, có khả năng lĩnh hội và thực hiện tốt yêu cầu của lãnh đạo.",
          "• Chủ động, có thể làm việc độc lập và làm việc theo nhóm.",
          "* Yêu cầu khác:",
          "• Ưu tiên người từng du học Trung Quốc.",
          "• Có đạo đức nghề nghiệp và phẩm chất tốt.",
          "* Đãi ngộ",
          "- Chế độ lương phù hợp với năng lực;",
          "- Làm việc từ thứ 2 đến thứ 6 hàng tuần. Nghỉ T7 & Chủ nhật. Làm việc 8h/ngày;",
          "- Được hưởng nhiều chế độ hỗ trợ và đãi ngộ từ công ty: hỗ trợ tiền cơm trưa, gửi xe, team building hàng năm...;",
          "- Được làm việc trong môi trường truyền thông năng động, chuyên nghiệp;",
          "- Được hưởng các chế độ nghỉ lễ tết theo quy định nhà nước;",
          "- Đào tạo kĩ năng mềm và kĩ năng chuyên môn."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:49",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/tro-ly-tieng-trung-thu-nhap-tu-17-25-trieu-thang-1944621-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam",
    "companyUrl": "",
    "description": "Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam (“Chubb Life Việt Nam”) là công ty thành viên thuộc khối kinh doanh Bảo hiểm Nhân thọ toàn cầu của Tập đoàn Chubb (tiền thân là Tập đoàn ACE).  Ngày 14/1/2016, tập đoàn ACE hoàn tất thương vụ mua lại Chubb và đưa vào sử dụng tên Chubb trên phạm vi toàn cầu. Tập đoàn sau sáp nhập là tập đoàn bảo hiểm tài sản và trách nhiệm lớn nhất thế giới được niêm yết trên thị trường chứng khoán, hoạt động tại 54 quốc gia trên toàn cầu. Tại Việt Nam, ACE Life chính thức trở thành Công ty TNHH Bảo hiểm Nhân thọ Chubb Việt Nam (‘Chubb Life Việt Nam’) vào ngày 04/04/2016. Chubb Life Việt Nam cung cấp các sản phẩm Bảo hiểm Nhân thọ ưu việt đáp ứng toàn diện các nhu cầu bảo vệ và an toàn tài chính đa dạng cho các khách hàng khác nhau. Tháng 3 năm 2006, Chubb Life Việt Nam tiên phong giới thiệu dòng sản phẩm Bảo hiểm Liên kết chung - Kế hoạch Tài chính Trọn đời ra thị trường. Đến nay, Chubb Life Việt Nam đã phát triển và cung cấp một danh mục đa dạng các sản phẩm Kế hoạch Tài chính Trọn đời, tạo điều kiện cho các khách hàng cá nhân và tổ chức, với độ tuổi tham gia lên đến 80 tuổi, chủ động lựa chọn những kế hoạch bảo vệ phù hợp với điều kiện tài chính của mình. Hiện nay, Chubb Life Việt Nam cung cấp các sản phẩm bảo hiểm của mình chủ yếu thông qua một đội ngũ hơn 16.000 Đại diện Kinh doanh tận tâm và chuyên nghiệp trên khắp cả nước, cũng như thông qua một số ngân hàng được chọn lọc. Để biết thêm thông tin về Chubb Life Việt Nam, xin vui lòng truy cập: www.chubb.com/vn.",
    "size": "",
    "industry": "",
    "location": [
      "Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Chubb Life - Giám Sát Quản Lý Chất Lượng Bán Hàng (Bancas)",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "115 Nguyen Hue, D1, HCMC",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Mục tiêu tổng quan vị trí: • Quản lý vận hành nhất quán và hiệu quả theo các Quy chế/ Quy trình/Quy định/Hướng dẫn ban hành - Kênh Banca/PD • Quản lý chất lượng kinh doanh đảm bảo hiệu quả, an toàn - Kênh Banca/BD theo định hướng của Công ty Vai trò và nhiệm vụ: 1. Phối hợp xây dựng Quy chế/Quy trình/ Hướng dẫn (Process/Guidelines) – Kênh Banca/PD: • Xây dựng/ cải tiến ban hành quy chế hoạt động, quy trình/ hướng dẫn liên quan kinh doanh, vận hành chung • Phối hợp với các Bộ phận chuyên môn tham gia xây dựng/cải tiến: o Quy chế/quy trình/quy định/hướng dẫn liên quan phối hợp vận hành chung của Công ty o Sổ tay nghiệp vụ theo nguyên tắc/quy trình thống nhất triển khai với từng Đối tác • Xây dựng/cập nhật tài liệu hướng dẫn sử dụng Smart Agency/ VDI/ Quy trình chuyển đổi dữ liệu cho Đối tác.... • Hỗ trợ giải đáp thắc mắc về quy chế/ quy trình/ hướng dẫn liên quan kinh doanh, vận hành đã ban hành 2. Phối hợp quản lý/ giám sát chất lượng bán hàng (Quality Control) – Kênh Banca/PD: • Quản lý chất lượng bán và các hoạt động triển khai kinh doanh của đội ngũ kinh doanh và quản lý/ hỗ trợ kinh doanh đảm bảo theo đúng quy trình, quy định. • Triển khai các hoạt động kiểm soát chất lượng phù hợp với quy định/chính sách của công ty và yêu cầu pháp lý • Rà soát các quy trình/hướng dẫn, các văn bản ban hành, tài liệu đào tạo đảm bảo tuân thủ các tiêu chuẩn chất lượng theo quy định • Xây dựng/ cải tiến nội dung đặc tả/yêu cầu gửi IT hỗ trợ triển khai công cụ hệ thống hỗ trợ giám sát tính tuân thủ của đội ngũ kinh doanh (Đối tác/nội bộ Chubb Life) • Phối hợp với IT, đầu mối chuyên môn Banca/PD và các Bên thống nhất nội dung yêu cầu/ đề bài xây dựng/ cải tiến/ kết nối triển khai công cụ hệ thống hỗ trợ phân tích dữ liệu (Data insights): o Đánh giá/ quản lý chất lượng bán của Đội ngũ kinh doanh (Đối tác/ nội bộ Chubb) tuân thủ theo luật định/ quy trình/quy định chung tại Chubb. o Phân tích/ đánh giá các hành vi của Đội ngũ kinh doanh và Khách hàng tham gia BHNT nhằm hỗ trợ các giải pháp cải thiện chất lượng kinh doanh hiệu quả và an toàn • Tiếp nhận/phối hợp hỗ trợ phản hồi các phản ánh của KH về chất lượng tư vấn, chăm sóc của Đội ngũ kinh doanh (Đối tác/ nội bộ Chubb Life) theo quy trình tại Chubb Life/ thống nhất với Đối tác • Tiếp nhận các khiếu kiện/khiệu nại từ KH, phối hợp tổng hợp/ thu thập tài liệu/ thông tin xác minh liên quan, hỗ trợ xử lý giải quyết theo quy trình tại Chubb Life/ thống nhất với Đối tác • Phối hợp tìm hiểu, xác minh thông tin đối với các dấu hiệu hành vi vi phạm quy trình, quy định, luật định phát sinh của các nhân sự - Kênh Banca/PD • Nghiên cứu, cập nhật các xu hướng của ngành và thông lệ liên quan đến kiểm soát chất lượng • Đánh giá, tổng hợp các báo cáo quản lý chất lượng bán, thống nhất các giải pháp phù hợp tại từng thời kỳ nhằm giảm thiểu rủi ro/ cải thiện kinh doanh • Báo cáo QTRR theo định kỳ, hỗ trợ các hồ sơ kiểm toán theo yêu cầu từ Công ty/Đối tác • Báo cáo định kỳ về công tác giám sát/ quản lý chất lượng bán hàng và các báo cáo khác theo yêu cầu của MOF",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai",
          "phân tích dữ liệu",
          "it"
        ],
        "requirements": [
          "• Tốt nghiệp đại học (hoặc tương đương) chuyên ngành có liên quan",
          "• Có ít nhất 5 năm kinh nghiệm ở vị trí tương đương (ưu tiên kênh Bancassurance tại các Công ty BHNT)",
          "• Ưu tiên có kinh nghiệm xây dựng quy trình, hướng dẫn, triển khai các hoạt động quản lý chất lượng bán, giám sát tuân thủ lĩnh vực Bancassurance",
          "• Khả năng giao tiếp tốt, xây dựng mối quan hệ với Đối tác và đội ngũ kinh doanh",
          "• Khả năng tư duy logic và giải quyết vấn đề hiệu quả",
          "• Khả năng tư duy có tính hệ thống",
          "• Khả năng làm việc chi tiết, có tinh thần trách nhiệm",
          "• Khả năng tư duy dịch vụ, định hướng khách hàng là trọng tâm",
          "• Khả năng làm việc nhóm theo phương pháp AGILE",
          "• Thành thạo Word, Excel",
          "• Tiếng Anh: Đọc/hiểu/viết/nói: Khá Tốt"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:55",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chubb-life-giam-sat-quan-ly-chat-luong-ban-hang-bancas-1957271-jv",
        "application_deadline": null
      },
      {
        "title": "Chubb Life - Senior Specialist, Operation Services (Bancas - Outsourced Contract)",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "9th Floor, Geleximco Building, 36 Hoang Cau Street, Dong Da District, Ha Noi",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Hỗ trợ onboarding cho Banker/AR • Gắn mã/chuyển mã cấu trúc (thay đổi AR/chuyển nhóm/chuyển QLTT cho AR) • Hỗ trợ hướng dẫn Banker/AR submit hồ sơ YCBH trên eApp • Theo dõi/cập nhật danh sách Hồ sơ chưa được giải quyết • Hỗ trợ giám sát/theo dõi/xử lý clear Hồ sơ chưa được giải quyết • Quản lý/theo dõi giao/nhận/bàn giao hồ sơ, chứng từ gốc theo quy trình thống nhất với từng Đối tác",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "it"
        ],
        "requirements": [
          "• Tốt nghiệp đại học (hoặc tương đương) chuyên ngành có liên quan",
          "• Có ít nhất 2-3 năm kinh nghiệm ở vị trí tương đương (ưu tiên Kênh Bancassurance tại các Công ty BHNT)",
          "• Khả năng giao tiếp tốt với đội ngũ kinh doanh",
          "• Khả năng hiểu/phân tích/tổng hợp báo cáo",
          "• Khả năng tư duy dịch vụ, định hướng khách hàng là trọng tâm",
          "• Khả năng làm việc chi tiết, tỉ mỉ có tinh thần trách nhiệm",
          "• Thành thạo Word, Excel và các ứng dụng quản lý dữ liệu",
          "• Tiếng Anh: Đọc/hiểu/viết/nói; TB Khá"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:14:59",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chubb-life-senior-specialist-operation-services-bancas-outsourced-contract--1956968-jv",
        "application_deadline": null
      },
      {
        "title": "Specialist, Agency Planning & Quality Assurance (Outsourced Contract)",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "Sunwah Tower, 115 Nguyen Hue Street, District 1, HCMC",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Payment and Settlement (Primary focus): • Prepare, verify, and submit payment documents and advance settlement requests in compliance with company policies. • Coordinate with Finance and relevant departments to resolve any payment-related issues. • Maintain accurate records of payment transactions and budget usage. • Monitor timelines to ensure all payments and settlements are processed promptly. Reporting & Administration: • Prepare and deliver periodic reports (monthly, weekly, daily) and handle ad-hoc reporting requests for Agency stakeholders, ensuring accuracy and timeliness. • Manage and update AMD list, coordinating with DR and IT to maintain email groups when members change positions, join, or leave. Contest Support (Secondary focus): • Assist in memo issuing process for Agency contests, including drafting, coordinating approvals, and releasing memos. • Coordinate with stakeholders for timely contest reward disbursement. • Collaborate with the E&A team to provide content for posters, podcasts, and monthly e-magazines related to contests.",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "ai",
          "erp",
          "it",
          "erp"
        ],
        "requirements": [
          "• University or College Degree.",
          "• 3+ years of clerical experience, with knowledge of insurance business operations.",
          "• Experience in MS Word, MS PowerPoint and excellent in MS Excel.",
          "• Strong organizational skills, able to work well under deadlines in a changing environment and perform multiple tasks effectively and concurrently. Produces quality work in a timely manner.",
          "• Strong communication and interpersonal skills.",
          "• Teamwork spirit and collaboration skills.",
          "• Strong alignment with Chubb Values: Integrity, Client Focus, Respect, Teamwork, Excellence."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:02",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/specialist-agency-planning-quality-assurance-outsourced-contract-1952108-jv",
        "application_deadline": null
      },
      {
        "title": "Chubb Life - Chuyên Viên Cấp Cao, Đào Tạo, Huấn Luyện và Thúc Đẩy Bán Hàng Kênh Đối Tác (Agency contract)",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "9th Floor, Geleximco Building, 36 Hoang Cau Street, Dong Da District, Ha Noi",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Mục tiêu tổng quan vị trí: - Triển khai đảm bảo đáp ứng nhu cầu và chất lượng đào tạo Kênh Banca/Đối tác - Nội dung đào tạo, truyền tải đảm bảo có tính ứng dụng thực tiễn phù hợp với từng đối tượng học viên nhằm nâng cao hiệu quả mô hình bán căn cứ năng lực/ tình hình triển khai của từng Dự án Kênh Banca/Đối tác Vai trò và nhiệm vụ: - Huấn luyện các lớp đào tạo cơ bản/nâng cao/chuyên sâu (sản phẩm, nghiệp vụ, kỹ năng) cho đội ngũ kinh doanh của Đối tác/ nội bộ Chubb Life - Huấn luyện các lớp đào tạo chuyên biệt theo chủ đề đề xuất/ nhu cầu của từng Đối tác. - Thuyết trình/MC tại các hội nghị/ kick off kinh doanh/ hội thảo khách hàng (Big Show/GP) – Kênh Banca/Đối tác - Thiết kế các bản tin truyền thông/truyền động lực thúc đẩy kinh doanh/ vinh danh/ chia sẻ bài học thành công… tới đội ngũ kinh doanh – Kênh Banca/Đối tác - Đề xuất, triển khai giải pháp đào tạo hỗ trợ cải thiện/ thúc đẩy hiệu quả các chỉ số kinh doanh phù hợp với năng lực triển khai thực tế của từng Dự án Kênh Banca/Đối tác",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "giao tiếp",
          "làm việc nhóm",
          "tiếng anh",
          "sáng tạo",
          "ai",
          "erp",
          "thiết kế",
          "phần mềm",
          "erp"
        ],
        "requirements": [
          "- Tốt nghiệp đại học (hoặc tương đương) chuyên ngành có liên quan",
          "- Có ít nhất 3 năm kinh nghiệm ở vị trí tương đương. (ưu tiên Kênh Bancassurance tại các Công ty BHNT)",
          "- Có kinh nghiệm đào tạo cho các Dự án Bancassurance (ưu tiên Dự án MB, TCB, Sacom…)",
          "- Khả năng nhanh nhạy kinh doanh, tư duy sáng tạo là một lợi thế",
          "- Khả năng giao tiếp tốt, xây dựng mối quan hệ với đối tác ngân hàng và đội ngũ kinh doanh",
          "- Khả năng tư duy dịch vụ, định hướng khách hàng là trọng tâm",
          "- Khả năng làm việc nhóm theo phương pháp AGILE",
          "- Thành thạo Word, Excel, và Powerpoint và các phần mềm/ứng dụng Design",
          "- Tiếng Anh: Đọc/hiểu/viết/nói; Khá Tốt"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:05",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chubb-life-chuyen-vien-cap-cao-dao-tao-huan-luyen-va-thuc-day-ban-hang-kenh-doi-tac-agency-contract-1950533-jv",
        "application_deadline": null
      },
      {
        "title": "Chubb Life - Senior Supervisor, Training Design and Development",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "115 Nguyen Hue, D1, HCMC",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Định nghĩa Bộ phận, chức năng của phòng ban: Chịu trách nhiệm thiết kế & phát triển các chương trình huấn luyện nâng cao năng lực đội ngũ kinh doanh Chịu trách nhiệm nâng cao năng lực của đội ngũ Trainer Đảm bảo chất lượng các chương trình đào tạo Mục tiêu tổng quan vị trí: Thiết kế & phát triển lộ trình đào tạo, nội dung đào tạo từ cơ bản đến nâng cao theo lộ trình đào tạo dành cho kênh PD Thiết kế & phát triển chương trình đào tạo liên quan đến sản phẩm & các chương trình/công cụ hỗ trợ thúc đẩy bán Thiết kế các chương trình đào tạo hỗ trợ phát triển năng lực đội ngũ thu phí Vai trò và nhiệm vụ: 1. Phụ trách thiết kế lộ trình đào tạo & các chương trình đào tạo dành cho các kênh kinh doanh (đặc biệt là Partnership/Banca, đội thu phí) 2. Cập nhật, thiết kế các công cụ hỗ trợ kinh doanh 3. Thiết kế các chương trình đào tạo sản phẩm/workshop dành cho đội ngũ tư vấn/quản lý 4. Cập nhật nội dung đào tạo của các chương trình trên hệ thống eLearning 5. Chịu trách nhiệm TTT & Certify Trainer các chương trình đào tạo theo lộ trình 6. Đưa ra/đề xuất các ý tưởng để cải thiện hiệu quả đào tạo 7. Thực hiện các công việc được phân công khác theo yêu cầu của D&D Manager",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "tư vấn",
          "giao tiếp",
          "quản lý",
          "kỹ năng giao tiếp",
          "ai",
          "erp",
          "thiết kế",
          "erp"
        ],
        "requirements": [
          "Tốt nghiệp Đại học",
          "Có ít nhất 5 năm kinh nghiệm trong ngành Bảo hiểm Nhân thọ và 3 năm kinh nghiệm giảng dạy cho kênh đối tác ngân hàng",
          "Có kiến thức và kỹ năng chuyên sâu về Thiết kế chương trình huấn luyện, Chuyển giao chương trình (TTT), Sát hạch cho các Chuyên viên huấn luyện là một lợi thế",
          "Kỹ năng Quản lý & tổ chức công việc tốt",
          "Kỹ năng Giao tiếp ứng xử tốt.",
          "Chịu áp lực công việc cường độ cao.",
          "Thành thạo Word, Excel, và Powerpoint",
          "Ngoại ngữ Anh văn – giao tiếp thông thường"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:08",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chubb-life-senior-supervisor-training-design-and-development-1950472-jv",
        "application_deadline": null
      },
      {
        "title": "Chubb Life - Valuation Assistant Manager",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "115 Nguyen Hue, D1, HCMC",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Position Objective: • To deliver actuarial projections • To manage team members Duties and Responsibilities A. Actuarial Projections: • Lead and support other team member on financial and profitability analysis under USGAAP / LDTI standard. • Control and manage all actuarial templates related to financial projection under US GAAP / LDTI standard. • Perform scenario testing, risk analysis as required. • Lead and provide support for monthly forecasting, source of earning analysis, strategic planning and business planning. B. Others: • Corporate with regional team on upcoming projects/developments. • Advise on financial treatments and impacts of new products or campaigns. • Other ad-hoc project per request. C. Management and Support: • Lead and manage team, taking full responsibility for the team.",
        "budget": null,
        "skills": [
          "ai",
          "erp",
          "it",
          "erp"
        ],
        "requirements": [
          "• Must have an actuarial background with at least ASA (Associate of the Society of Actuaries) or equivalent diploma.",
          "• More than 4 years’ experience in life insurance.",
          "• Strong analytical skills and attention to detail to ensure accuracy in pricing analysis.",
          "• Possesses integrity and a sense of responsibility in managing pricing strategies and ensuring compliance with regulations.",
          "• Proven ability to work effectively in a team environment, collaborating with cross-functional teams.",
          "• Good communication and interpersonal skills to effectively interact with stakeholders at all levels of the organization.",
          "• Bachelor’s degree in Actuary, or a related field.",
          "• Have actuarial experience at least 4 years.",
          "• Hardworking, teamwork, resilience, responsible and accountable."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:11",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chubb-life-valuation-assistant-manager-1949882-jv",
        "application_deadline": null
      },
      {
        "title": "Chubb Life - Chuyên Viên Thẩm Định (Medical Background)",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "Sunwah Tower, 115 Nguyen Hue Street, District 1, HCMC",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Position Objective: - Assessing and classifying risks comprehensively and accurately, make an underwriting decision to accept or deny applications/policy’s customer service requests in accordance with underwriting guidelines to ensure policies issued with reasonable premium. - Supervise an underwriting sub-team as assigned and support managers in guiding/training new underwriters. Responsibilities: 1. Underwrite applications/policy’s customer service requests/ retroscospective cases: Review/evaluate customers’ administrative /financial/ health information,… to approve insurance requests. 2. Finalize applications/policy’s customer service requests that require approval from the reinsurance company and/or region/global underwriting. 3. Coordinate and support the Underwriting support Team in contacting with the Medical Clinic/Hospital: guide examination process, monitor/feedback to examination quality, and handle issues related to underwriting/medical examination operations. 4. Supervise an underwriting sub-team, provide guidance/training to new underwriters as assigned by managers. 5. Support managers in preparing work reports, check underwriting process; draft/update underwriting operational processes/underwriting manual/job lists,… and propose implementation measures and ensure operational procedures are followed accurately and completely. 6. Coordinate with other departments to handle queries/complaints from customers/agents and other issues related underwriting arising during work. 7. Provide training/presentation medical topics related to underwriting to Underwriters and the Sales Team. 8. Support managers in updating automatic underwriting process for new applications and policy’s customer service requests, collaborate with other departments to develop underwriting process on system.",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "sales",
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "Requirements:",
          "- Bachelor’s degree",
          "- At least 1 years of work experience (Priority for candidates with medical knowledge or insurance background);",
          "- Leadership experience",
          "- Good communication and problem solving skills, carefulness, high tolerance work pressure and challenge;",
          "- Proficient in office computer skills including Excel, Word and Power Point;",
          "- English proficiency."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:14",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chubb-life-chuyen-vien-tham-dinh-medical-background--1949228-jv",
        "application_deadline": null
      },
      {
        "title": "Chubb Life - Creative Supervisor",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "115 Nguyen Hue, D1, HCMC",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Position Objective This position plays a key role in brand governance, ensuring Chubb Life Vietnam’s corporate brand identity is consistently applied across all channels and touchpoints nationwide. The role will oversee creative direction, manage external agencies, and translate business requirements into impactful creative solutions that elevate the brand in line with global guidelines and local business strategy. Duties and Responsibilities 1. Brand Governance & Audit (Top Priority) • Lead brand governance in Vietnam, ensuring strict consistency of the corporate brand identity across all communication channels, sales regions, and public touchpoints. • Conduct brand guideline training, refresh sessions, and audits to enforce compliance across functions, particularly in distribution, product, events & activations, and local sales offices. • Propose and implement improvements in brand visual trends and brand identity, aligned with global brand guidelines, country business themes, and marketing strategy. 2. Creative Direction & Visual Identity Development • Manage creative agencies and vendors to deliver creative outputs that align with business requirements, team needs, and Chubb Life’s brand standards. • Oversee the Brand Visual Identity Center (guidelines, templates, stock library, materials, etc.). • Define and guide the visual identity and creative direction for marketing campaigns across digital, social, print, and event channels, ensuring alignment with global guidelines and local market needs. • Translate business objectives from cross-functional partners (Product, Channels, Customer) into creative solutions that balance commercial goals and brand values. • Monitor industry trends and competitors to continuously enhance visual identity and design excellence. 3. Project Collaboration & Support • Partner with other marketing team members to activate brand communication campaigns under the leadership of the department head. • Provide creative guidance and support to other functions for external communication materials, ensuring they reflect corporate branding standards.",
        "budget": null,
        "skills": [
          "excel",
          "marketing",
          "sales",
          "ai",
          "git",
          "it"
        ],
        "requirements": [
          "• 8+ years of relevant experience in branding, design, or creative leadership roles (advertising, branding, marketing).",
          "• Proven ability to manage creative agencies and internal creative processes effectively.",
          "• Expertise in visual identity, typography, layout, and brand design systems.",
          "• Strong skills in brand governance, with a track record of ensuring brand consistency across large-scale organizations.",
          "• Excellent communication and collaboration skills for working with cross-functional teams.",
          "• Leadership mindset with the ability to balance business objectives and creative quality.",
          "• Ability to manage multiple projects, stakeholders, and deadlines in a fast-paced environment."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:17",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chubb-life-creative-supervisor-1948395-jv",
        "application_deadline": null
      },
      {
        "title": "Chubb Life - Nhân Viên Hỗ Trợ Kinh Doanh (Outsourced Contract)",
        "company_info": "Chubb Life Vietnam",
        "company_url": "",
        "location": "Tầng 18, tòa nhà TNR Building, 54 Nguyễn Chí Thanh, Quận Đống Đa, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Phân tích dữ liệu báo cáo, tổng hợp báo cáo gửi cho Champion HUBB Head và các Cấp quản lý theo yêu cầu. • Hỗ trợ thiết kế flyer, soạn thông báo các chương trình hoạt động, thi đua, theo dõi, cập nhật kết quả, hỗ trợ thực hiện chương trình thi đua. • Tổng hợp, kiểm tra, chuẩn bị chứng từ hoàn chi phí sau chương trình. • Thực hiện các slide họp theo yêu cầu của Champion HUBB Head. • Hỗ trợ đặt vé bay, khách sạn, thuê xe cũng như làm chứng từ hoàn chi phí cho các chuyến công tác của Champion HUBB Head. • Nhận, trình ký, chuyển chứng từ cho các bộ phận liên quan. • Hỗ trợ tổ chức các sự kiện của Champion HUBB. • Một số công việc phân công theo yêu cầu cấp trên.",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "thiết kế",
          "phân tích dữ liệu"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học",
          "• Có ít nhất 1-2 năm kinh nghiệm làm việc",
          "• Cẩn thận, nhanh nhẹn, chịu khó, có trách nhiệm trong công việc",
          "• Khả năng phân tích dữ liệu, sử dụng thông thạo Excel, Word, Power Point",
          "• Khả năng giao tiếp tốt, khả năng làm việc độc lập",
          "• Trình độ Tiếng Anh: kỹ năng đọc và viết căn bản",
          "• Ưu tiên ứng viên có kinh nghiệm làm tại vị trị tương đương"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:20",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chubb-life-nhan-vien-ho-tro-kinh-doanh-outsourced-contract-1947690-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Nestlé Việt Nam",
    "companyUrl": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
    "description": "Hãy để tài năng của bạn tỏa sáng theo cách riêng tại tổ NEST - môi trường làm việc linh hoạt & truyền cảm hứng nơi mà cơ hội phát triển nghề nghiệp được xây dựng trên thế mạnh của từng cá nhân. Chúng ta cùng nhau nỗ lực để nâng cao chất lượng cuộc sống của hàng triệu người Việt nam thông qua văn hóa làm việc hướng đến giá trị chung.'",
    "size": "",
    "industry": "",
    "location": [
      "Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "QA Technician - Line",
        "company_info": "Nestlé Vietnam Ltd.,",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Biên Hòa, Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "* Working place: Bien Hoa, Dong Nai * Main duty: - Kiểm tra chất lượng sản phẩm trên chuyền, báo cáo kết quả, nhập dữ liệu lên hệ thống, xác định và đưa ra giải pháp khắc phục trong trường hợp có sự sai lệch trên chuyền trước và trong quá trình chiết rót. - Đánh giá an toàn vệ sinh của dây chuyền sản xuất. Tìm hiểu nguyên nhân và giải quyết các sự cố chất lượng trên dây chuyền sản xuất cùng các bộ phận liên quan. - Báo cáo chi tiết tất cả các công việc về chất lượng trong quá trình chiết rót sản phẩm. - Kiểm tra mẫu và lưu mẫu trong phòng thí nghiệm tại điểm kết của chu kỳ sản xuất. - Hỗ trợ hoạt động thí nghiệm trong ca: phân tích hóa lý mẫu thành phẩm/bán thành phẩm theo yêu cầu; khắc phục các vấn đề phát sinh trong quá trình phân tích. - Công việc khác theo yêu cầu: 5S, cải tiến chất lượng trên dây chuyền sản xuất.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "tiếng anh",
          "phân tích",
          "ai"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học chuyên ngành hóa, công nghệ thực phẩm, vi sinh…",
          "- Kinh nghiệm: từ 1-2 năm trở lên hoặc vị trí tương đương về sản xuất thực phẩm, đồ uống",
          "- Tiếng Anh: Đọc hiểu tài liệu chuyên ngành tốt, giao tiếp cơ bản.",
          "- Chuyên môn: Có kiến thức về GMP, HALAL, HACCAP, ISO, 5S, ..."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:26",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/qa-technician-line--1956929-jv",
        "application_deadline": null
      },
      {
        "title": "Production Intern",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Nestlé Binh An Factory - Long Binh Ward, Bien Hoa City, Dong Nai Province",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Support POKA implementation activities in key production areas (Forming & Packing, Ultra High Temperature, and Mixing) to prevent operational errors and improve process reliability. • Participate in daily operational review meetings, providing solutions and assisting in problem-solving on the production line. • Engage in innovation activities as part of the Nestlé Continuous Excellence (NCE) programs. • Support the establishment of a digital reporting system using VBA-Excel, Power Apps, Power BI, and other digitalization tools. • Facilitate machine improvement & energy optimization by gathering feedback from end-users and monitoring and analyzing relevant data. • Revamp technical training documents and work instructions using the A3 format for standardization and clarity.",
        "budget": null,
        "skills": [
          "excel",
          "english",
          "ai",
          "git",
          "it"
        ],
        "requirements": [
          "• Undergraduates or fresh graduates in the major of Mechanical Engineering, Electrical Engineering, Electronics, Automation, Industrial System Engineering, Industrial Management, and other relevant majors.",
          "• Proficiency in digitalization tools (e.g. Power BI, Power Apps, VBA) is essential. A technical background with relevant real-world projects will be advantageous.",
          "• A good command of 4-skill English.",
          "• Good problem-solving and analytical skills.",
          "• Strong communication skills and ability to work in a team environment.",
          "• A willingness to learn and a positive attitude are valuable attributes.",
          "• Full-time and 6-month possibility."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:30",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/production-intern--1955732-jv",
        "application_deadline": null
      },
      {
        "title": "Packaging Specialist",
        "company_info": "Nestlé Vietnam Ltd.,",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Biên Hòa, Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "POSITION SNAPSHOT • Location: Biên Hòa, Đồng Nai • Company: Nestlé Viet Nam • Full time POSITION SUMMARY You will plan new product development projects to be launched on time, with effective cost with no major qualify issues and in compliance with Nestle and local regulations as well as improve existing products. A DAY IN THE LIFE … • Trial for validation of new packaging and changes in specifications. • Support shelf-life, storage handling, laboratory and transport tests for validation of new packaging. • Conduct value analysis; identify and recommend cost reduction and source optimization opportunities. • Support Corporate Packaging and Procurement in the selection, assessment and development of new suppliers/converters. • Ensure development of competencies of packaging lab analyst or supplier & disseminate packaging best practices and knowledge at the shop floor.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "project management",
          "it"
        ],
        "requirements": [
          "WHAT MAKES YOU SUCCESSFUL",
          "• At least 3 years of experience in packaging development area in manufacturing environment.",
          "• Background: At least Bachelor Degree in major of Packaging Technology or Material Science or relevant majors.",
          "• English: Advance level, fluently in communication, reading, writing, listening.",
          "• Project Management, Creativity, Flexibility, Supplier & Converter Auditing.",
          "• Knowledge of Food Manufacturing is preferred."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:33",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/packaging-specialist--1955510-jv",
        "application_deadline": null
      },
      {
        "title": "R&D Specialist (Coffee & Beverage Products)",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "7 Đ. 17A, Khu Công Nghiệp Biên, Thành phố Biên Hòa, Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "POSITION SNAPSHOT • Location: Bien Hoa City • Company: Nestlé Viet Nam • Full time POSITION SUMMARY To plan new product development projects to be launched on time, with effective cost with no major qualify issues and in compliance with Nestlé and local regulations. A DAY IN THE LIFE … • Studying the possible production of new/improvement project. Ensuring that the materials and products are used and manufactured in compliance with the local food regulations and Nestlé guidelines and specifications. Set the project time frame with an agreement from concerned departments such as Inter Market Supply, Purchasing, Innovation & Renovation, Engineering, QA, etc. • Re-formulating the new product based on local raw materials and creating new formula upon marketing request in line with FDA regulations. Improve the existing products by adjusting the formula and production process, and by raw material replacement. • Sourcing raw materials with the Purchasing Department, conduct kitchen trials for the formulation, and prepare cost estimated for marketing decision-making. • Conducting pilot trials for parameter validation, sensory agreement and market consumer test and for preparing prototypes. • Conducting industrial trials on the industrialization of products to ensure production line feasibility and to evaluate RM samples for material substitution or from alternative supplier. • Working closely with the production on the first and second production lots to solve problems of production. • Preparing technical documents for the FDA registration. • Accountability for Studying \"Keeping Quality Testing\" of new product. • Accountability for organization of sensory evaluation for new product development. • Ensure that RMS formula record for future reference and \"products files\" to I&R, pre-HACCP and pre-QMS are prepared. • Responsible for updating specifications of raw materials, packaging material, RMS and \"BOM\". • Participate in the solving of current manufacturing problems and recommend modifications to the manufacturing processes to improve quality of the products.",
        "budget": null,
        "skills": [
          "marketing",
          "erp",
          "qa",
          "project management",
          "it",
          "erp",
          "sap"
        ],
        "requirements": [
          "WHAT MAKES YOU SUCCESSFUL",
          "• Background in Food Science, Food Technology or Biotechnology.",
          "• Minimum 3 years of experience & knowledge food industry as raw material, recipe development, sensory, production process.",
          "• Knowledge FDA regulations, laboratory practices, chemistry, microbiology, statistics, technical audit, SAP, QMS, NGMP, HACCP, costing awareness.",
          "• Strong interpersonal/teamwork skills, as well as strong communication, conviction skills, Problem-solving skills, Project management."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:36",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/r-d-specialist-coffee-beverage-products--1955512-jv",
        "application_deadline": null
      },
      {
        "title": "QA Supervisor",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Đồng Nai, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Main Purpose of Job: - Quality Supervisor support their factory in specific areas of expertise: Food Safety, HACCP, Auditing, Quality Systems, Product & Process Compliance, Legal Compliance, Zero defect Journey for below scope: 1/ Product scope: Maggi product 2/ Ensure Quality Assurance System at related production area 3/ Eliminate defect at production area by using Q Pillar tools in Factory TPM journey Key Outputs: - Setting up Quality Systems, Product & Process Control - Ensure Compliance of Product & I&R Products - Building up set of Quality Standards, traning & verifying to ensure Q Pillar implementation at area People and know-how: - Promote quality awareness across the company. Contribute to competence development of quality professionals across the organisation. System design: - Defining and specifying activities, processes, and standards to fulfill the quality requirements for a manufactured material, component, or product - Building and maintaining the infrastructure and systems necessary to consistently ensure the timely delivery of quality products - Auditing, monitoring, and determining the quality of manufacturing processes and/or outputs against defined internal and regulatory standards - Reporting and troubleshooting manufacturing process deviations and defects in finished goods. Quality mastership: - Supports the Nestlé Continuous Excellence program in the quest for zero defect, including root cause analysis after incidents (or near misses) and DMAIC. - Supports activities to achieve compliance with the Nestlé Quality Management System requirements and other applicable instructions and standards. - Deliver training for their specific areas of expertise. Quality auditing and verification: - In their specific area of expertise, assess that the Nestlé Quality Management System is in place, and is obtaining expected results in a given operating unit.",
        "budget": null,
        "skills": [
          "excel",
          "ai",
          "network",
          "it"
        ],
        "requirements": [
          "Academic Experience:",
          "- University graduate or equivalent (preferred food science related)",
          "Operational Experience:",
          "Demonstrated competence in their specific field to support business requirements:",
          "- Team member in a factory: Quality, Production, Research and Development.",
          "Business Experience:",
          "Experience in successfully implementing quality assurance programs:",
          "- Participating in project teams",
          "- Leading part of a change effort",
          "- Participating in audit teams and/or improvement projects with more senior staff members",
          "- Establishing networks of peers, in markets or factories"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:39",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/qa-supervisor--1940421-jv",
        "application_deadline": null
      },
      {
        "title": "Production Shift Supervisor",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Đồng Nai, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "To deliver the shift/line objectives by empowering and engage people to develop their capability and ways of working through NCE implementation. Ensure line (shift) production plan is fully achieved on time and in compliance with internal and external requirements meeting safety, quality, cost, delivery and environmental needs (strive towards Manufacturing Excellence). - Ensure the identified development plan and assure the competencies of his/her team (incl. Temporary people) as per the agreed plan with Production Manager (proper training inc. equipment, safety procedures, hygiene). - Coach employees to fulfill and exceed the requirements of the job through NCE approach. - Ensure the timely deployment of People development plan and assure the competencies of his/her team as per the agreed plan with PM (proper training inc. equipment, safety procedures, hygiene). Enforce strict compliance to standard operating procedures (SOPs) by all personnel within the shift. - Manage Production effectively through operational reviews and use Standard Routines (SDCA) to ensure sustainable results. Use of Basic Problem Solving tools and knowledge sharing (OPLs) to drive continuous improvements. - Provides appropriate solutions, actions or corrective actions when deviation found in operations. - Analyses and addresses the equipment breakdown or machines stoppages. Co-ordinates with the the Engineering team to solve the problems. - Optimize the operations, processes and equipment to achieve the best line efficiency and performance, minimize the manufacturing losses. Involve in the design of the lay-out and equipment when necessary. - Strongly involves in continuous improvement and problem solving activities. - Controls the cost of production by managing and controlling the materials usage (Yield and Losses), manpower, machine utilization, M&R activities and etc. - Checks and correctly reports the production outputs, work in processes and materials usage by daily basis. Takes appropriate actions if needed. - Supports other departments (AG, QA, Engineer and etc.) for production related activities such as safety audit, manufacturing trials for new product development, quality audit, energy saving projects, investigate the root cause of consumer complaints and etc, - Ensure constant dialogue with relevant stakeholders (line shift teams, Production Manager, Maintenance, Unions, functional representatives on the line)./p",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "english",
          "ai",
          "qa",
          "it"
        ],
        "requirements": [
          "- University Degree with major in technical background, food processing;",
          "- More than 02 years of experience at the same position in manufacturing companies",
          "- Good at English communication",
          "- Computer knowledge: MS. Word, MS. Excel, MS. Power Point, etc",
          "- Willing to work in shift (08 hours/day, 6 days/week)",
          "- Demonstration of leadership skills in positively confronting inappropriate behavior and using everyday coaching to ensure involvement of the workforce",
          "- Advanced understanding of skills knowledge and behavioral requirements of positions under their responsibility (e.g. functional, hygiene, safety, technical, etc.)/p"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:43",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/production-shift-supervisor--1953594-jv",
        "application_deadline": null
      },
      {
        "title": "Demand Planning Executive",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "138-142 Hai Bà Trưng, Phường Đa Kao, Quận 1, TPHCM",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Consistently achieve sustainable Demand Plan Accuracy (DPA) and Bias improvement; • Capture, prioritize, analyze and input Generating Demand events; customer, consumer & competitor; information; other external/internal trends and influences, which impact demand plan; • In accordance with the Monthly Business Planning Process, communicate relevant information to related functions by: - Highlighting gaps; - Detailing impacts of proposed actions and related trade offs; - Ensuring actions and Demand Plans are realistic and achievable; • Use appropriate statistical models and parameters, interpret results to generate accurate base demand forecasts; • Drive fast, appropriate actions to minimize the impact of deviations from the Demand Plan. Communicate these actions to stakeholders; • Effectively use all Demand Planning system functionality to support the preparation of 18 months demand plan; • Build and maintain good communication and collaboration both within Supply Chain and with Generating Demand, Manufacturing and Finance; • Challenge the demand plan figures by providing input on a regular basis regarding promotions, new product launches, portfolio optimization, and customer behavior; • Engage in NCE activities in order to have continuous improvements.",
        "budget": null,
        "skills": [
          "marketing",
          "sales",
          "english",
          "ai",
          "erp",
          "it",
          "erp",
          "sap"
        ],
        "requirements": [
          "• Two or more years of relevant operational experiences especially in FMCG, at least one of the following areas:",
          "- Supply Planning",
          "- Commercial area (sales, marketing, CCSD)",
          "- Customer service",
          "- Other supply chain functions",
          "- Finance: Business Planning/Dynamic Forecasting",
          "• If not held a commercial role before joining Demand Planning, a mission to a sales related function is strongly recommended.",
          "• English: fluently",
          "• Good communication skills, interpersonal skills",
          "• Good negotiation skills",
          "• Experienced in SAP"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:52",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/demand-planning-executive--1952458-jv",
        "application_deadline": null
      },
      {
        "title": "Area Sales Manager (ASM) - Hậu Giang",
        "company_info": "Nestlé Vietnam Ltd.,",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Hậu Giang, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Manage & strengthen the business partnership with Distributors. Ensure Distributors’ operations are efficient and effective i.e., warehouse & inventory management, capital investment, logistics, sales force, customer service level..etc; - Implement, follow up and update Field Sales Plan for the assigned Distributors; - Support in development of Field Sales and Category Channel Plans; - Liaise with internal (Trade Marketing, Supply Chain) and external (Customer, 3rd party) stakeholders to ensure timely execution of agreed Customer/Channel/Shopper related activities; - Ensure adherence to all Company principles and policies including NMLP, TS, Nestle/local Trade policy, local Trade Terms, IC3, Safety and local regulations; - Ensure Distributors are performing their roles and achieving KPI target set by Nestle, i.e. NPS, OG, TP, Active outlets, sell in (primary sales) , sell out (secondary sales); - Ensure development and coaching of Distributor sales force team;",
        "budget": null,
        "skills": [
          "marketing",
          "sales",
          "ai",
          "it"
        ],
        "requirements": [
          "- Education background: at least graduated from College",
          "- 3-5 years in sales, and over this period has successfully delivered on KPIs;",
          "- Demonstrated ability to lead Sales Team;",
          "- Capacity to understands all sales functions i.e. Trade Marketing, Customer, Field;",
          "- Had experience in managing Distributors;"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:55",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/area-sales-manager-asm-hau-giang--1951443-jv",
        "application_deadline": null
      },
      {
        "title": "Factory Tax Export Controller",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "7 Đ. 17A, Khu Công Nghiệp Biên, Thành phố Biên Hòa, Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Co-ordinate with IMEX, Warehouse and QA for imported material receiving and control both physical and system, report to Customs for all cases of difference between Customs-declared data (item code, quantity, quality) vs actual • Co-ordinate with Production and F&C for monitoring and reporting of material usage, update and reconcile for each PO and report the actual norm on the monthly basic (both SAP & ECUS) • Working with internal and external for any case material need to change purpose of usage from export production to production and trading - for local sale • Co-ordinate with Production, SHE and IS for monitoring and reporting of waste generated and treatment (quantity, supporting document, treatment flow and practice), reconcile on the monthly basic • Co-ordinate with F&C and Warehouse for monthly stock count, data analystic to reconcile the Stock-Usage-Delivery Monthly Report • Internal control document receive, transfer, usage, write off and all related supporting documents • Internal audit and ensure stock accurate • Co-ordinate with planner for material usage, stock and material change purpose of usage • Co-ordinate with others department for new product development which have material usage in scope of import material • Co-ordinate with others parties for implement imporvement opportunities • Other tasks assign from line manager",
        "budget": null,
        "skills": [
          "excel",
          "english",
          "ai",
          "qa",
          "git",
          "it",
          "sap"
        ],
        "requirements": [
          "• Bachelor's degree in Business Administration, Supply Chain Management or Finance",
          "• Inventory management",
          "• Computer competency, especial for Excel.",
          "• Digitalization",
          "• Data analystic",
          "• Fluent English"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:15:58",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/factory-tax-export-controller-1951018-jv",
        "application_deadline": null
      },
      {
        "title": "Corporate Nutritionist (Nutrition Doctor) - Bác Sĩ Dinh Dưỡng",
        "company_info": "Nestlé Vietnam Ltd.,",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Hanoi",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Main Purpose of Job: Corporate Nutritionist will provide personalized and added-value/premium services for Nestlé consumers regarding the nutritional areas of our products and services. They will resolve potential consumer queries, recommend solutions, and guide product usage through features and functionalities according to standard procedures. They will also offer counseling and suggestions for positive changes in nutrition and any health issues of the consumers or their babies; and to the brands/business to ensure Nestlé NHW value and brand reputation. • Respond to consumers queries on nutrition and health area via phone and written channels in a timely and accurate way • Provide and clarify information regarding the nutrition of the Nestlé products and services to consumers • Offer counselling and suggestions of positive alterations in nutrition and dietary restrictions of the consumers and their children or babies • Follow up with consumers to ensure their issues are resolved • Inform consumers about new product, functionality and campaign, if any • Treat serious and sensitive consumer contacts and complaints following the specific guidelines • Gather consumers' feedback to generate insights and complete a FAQ (Frequently Asked Questions) database and a knowledge-based documents. • Build a relationship with the stakeholders internally (& external if required), providing them information regarding health and nutrition topics to support business decision making • Offer counseling and suggestions to the brands/business to ensure Nestlé NHW value and brand reputation. Support the execution of Market NHW strategy to drive business growth and enhance Nestlé's reputation. • Develop and conduct training for new hires and all CES team members continuously receive updates on nutritional knowledge • Contribute, develop and maintain CES/NHW process documentation if required",
        "budget": null,
        "skills": [
          "ai",
          "erp",
          "it",
          "erp"
        ],
        "requirements": [
          "• 3 years+ Experience advising clients to make good food intake choices and meal planning or at least 3 years experience in consumer services or medical delegate at Nestlé regarding nutritional areas.",
          "• Baby and adult nutrition knowledge (steps for baby and diet intake for adult)",
          "• Good product and nutrition knowledge, experience in consumer services area",
          "• Good people management skills",
          "• Good communication and interpersonal skills"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:01",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/corporate-nutritionist-nutrition-doctor-bac-si-dinh-duong--1949496-jv",
        "application_deadline": null
      },
      {
        "title": "Utility Engineering - Industrial Service",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "7 Đ. 17A, Khu Công Nghiệp Biên, Thành phố Biên Hòa, Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "POSITION SUMMARY Ensure GHG/Energy/Water Management align with Nestle strategy and comply with local regulation and GHG/Energy/Water consumption of factory at the most efficiency and effective way. A DAY IN THE LIFE … • GHG/Energy/Water Management. Benchmarking GHG/energy/water consumption against best practice guidelines. Carrying out site inspections and completing energy/water surveys. Collecting GHG/energy/water monitoring data and keeping accurate records. Ensure optimum energy/water consumption at factory level, by implementing proper M&I activities to the factory assets, and respecting SHE policies. Manage accordingly NEMT and NEST • Develop and Implement GHG/Energy/Water Strategies. Create and oversee the implementation of short and long-term projects and strategies that increase energy/water efficiency, reduce greenhouse gas emissions and minimize unnecessary consumption. Implement energy/water-related cost-saving measures. Throughout the development process, calculate the budget, project energy/water savings, and identify the goals for each project. Work with the engineering team to craft and implement these measures. Participate in the design and renovation of buildings to ensure their energy efficiency • Compliance. Ensure compliance for Energy/Water management in factory follow legal regulation and Nestle standard. Keeping up to date with Energy/water legislation and Nestle standard • IS GHG/Energy/Water effectiveness. Monitoring, analyzing data and action to ensure optimum energy/water consumption/efficiency at Industrial Service area. Lead and implement sustainaility projects in Industrial Services area. • People. Lead, train and develop people to achieve group objectives, enrich their skills and knowledge. Responsible for professional and personal development and career planning for all his subordinates to maintain the continuity and meet the business growth. Sharing advice and providing training on GHG/energy/water efficiency/roadmap.",
        "budget": null,
        "skills": [
          "ai",
          "it"
        ],
        "requirements": [
          "WHAT MAKES YOU SUCCESSFUL",
          "• Background: 3 years experience in a technical field, preferably food manufacturing or consumer goods industry (as Engineer Supervisor, Industrial Services, M&I or E&A/MES Engineer, or other similar positions)",
          "• Recommendation to have participated in a M&I and/or Fixed Assets Maintenance responsibilities, including the preparation, definition, control and follow up of maintenance budgets (preferably including exposure to TPM, preventive maintenance planning and maintenance execution)",
          "• Personnel Supervisory experience (with technical teams, Mechanical and Electrical (contractors, suppliers or other 3rd parties)",
          "• Participation in the development of small engineering improvement projects, defining technical equipment (for Production and/or Industrial Services) as part of a multidisciplinary team (preferably including different products and technologies, and both, the mechanical and E&A areas)",
          "• Participation in multi-disciplinary teams aiming to process or packing optimisation",
          "• Work following defined indicators/Objectives, and proactively tracking them"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:05",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/utility-engineering-industrial-service--1948436-jv",
        "application_deadline": null
      },
      {
        "title": "Area Sales Manager (ASM) - Đồng Nai",
        "company_info": "Nestlé Vietnam Ltd.,",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Đồng Nai, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Manage & strengthen the business partnership with Distributors. Ensure Distributors’ operations are efficient and effective i.e., warehouse & inventory management, capital investment, logistics, sales force, customer service level..etc; - Implement, follow up and update Field Sales Plan for the assigned Distributors; - Support in development of Field Sales and Category Channel Plans; - Liaise with internal (Trade Marketing, Supply Chain) and external (Customer, 3rd party) stakeholders to ensure timely execution of agreed Customer/Channel/Shopper related activities; - Ensure adherence to all Company principles and policies including NMLP, TS, Nestle/local Trade policy, local Trade Terms, IC3, Safety and local regulations; - Ensure Distributors are performing their roles and achieving KPI target set by Nestle, i.e. NPS, OG, TP, Active outlets, sell in (primary sales) , sell out (secondary sales); - Ensure development and coaching of Distributor sales force team;",
        "budget": null,
        "skills": [
          "marketing",
          "sales",
          "ai",
          "it"
        ],
        "requirements": [
          "- Education background: at least graduated from College",
          "- 3-5 years in sales, and over this period has successfully delivered on KPIs;",
          "- Demonstrated ability to lead Sales Team;",
          "- Capacity to understands all sales functions i.e. Trade Marketing, Customer, Field;",
          "- Had experience in managing Distributors;"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:08",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/area-sales-manager-asm-dong-nai-1948406-jv",
        "application_deadline": null
      },
      {
        "title": "HR Assistant - 1 Year contract",
        "company_info": "Nestlé Vietnam Ltd,. - Bong Sen Factory",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Thang Long Industrial Park II, Yên Mỹ, Hưng Yên, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Organizing Mandatory training/ General skills training - Proceed the recruitment process - Support in Employer Branding activities: Career Talks, Jobs Fair, Factory tour,... - Support in implementing engagement activities - Manage communication channels, facilities, take actions in Factory media team",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "- Education requirement: Bachelor degree",
          "- English ability: intermediate",
          "- Computer knowledge: MS. Power Point, MS. Excel, MS. Word",
          "- Communication skills (poster design, video making,...) are an important advantage",
          "- Experience related to position: Fresh graduate can be accepted"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:12",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/hr-assistant-1-year-contract--1947409-jv",
        "application_deadline": null
      },
      {
        "title": "QA Supervisor (Line Control System)",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Nestle Vietnam Ltd. - Nhà máy Bông Sen, Phung Chi Kien, My Hao, Hung Yen, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "MAIN TASKS: • HACCP Plans: Review and update HACCP plans to ensure product safety. • Quality Control Criteria: Define and update quality procedures, instructions, and tools. Ensure product traceability. • Product Release: Manage the release of semi-finished/finished products and update related procedures. • Quality Mastership: Strive for Continuous Improvement program. Coordinate with other departments to ensure correct root cause analysis of quality/food safety incidents and customer/consumer complaints. • Quality Auditing and Verification: health check system set up & support compliance activities. • Training: Provide necessary training on quality awareness and control.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "it",
          "sap"
        ],
        "requirements": [
          "• Education: Bachelor’s degree in Chemistry, Food Science, or related field.",
          "• Experience: at least 1 years in a similar position in the food or chemistry industry.",
          "• Functional Skills & Knowledge:",
          "o Food safety, and quality management systems",
          "o Intermediate English, MS Office, Power Quer",
          "y & Power BI",
          "o SAP, statistical process control, Aseptic Technology is a plus.",
          "• Soft Skills: Communication, Problem-solving and Decision-making, Training and Coaching, Planning and Follow-Up."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:16",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/qa-supervisor-line-control-system--1947411-jv",
        "application_deadline": null
      },
      {
        "title": "E-Commerce Manager",
        "company_info": "Nestlé Vietnam Ltd.",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Hồ Chí Minh, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Main Purpose of Job: Develop and implement annual e-commerce plans that are aligned with overall eBusiness and e-partner strategies, while achieving online sales and marketing objectives. To drive sustainable & profitable growth of Specialty based on customer understandings & consumer insight to ensure that the business ambition is delivered. Key Outputs: - Own the end-to-end business objectives, planning and management of eCommerce Stakeholders (Pure Player Platforms, eRetailers plus Click & Mortar Partners, eService Agency, Digital Marketing Agency, Distributor and others) for all business models including. - Become the owner, manager and go-to-person for eCommerce pillars of the assigned customers including: Commercial, Onsite & Online Marketing, Merchandising, Operations, Logistics & Inventory Management, Customer Service. - Brainstorm, initiate, negotiate, manage and review Trade, Sales & Media Plans with internal and external stakeholders on Yearly, Quarterly and Monthly basis to guarantee the KPIs are fully achieved. - Manage, guide and participate in direct planning and tasks execution for eCommerce Stakeholders that are aligned with business objectives and customer strategies. - Facilitate excellence in execution in the daily business by planning, communicating, anticipating, measuring results consistently and implementing corrective action or learning. Continuously upgrade professional skills and suggest initiatives to develop the categories, brands and stakeholders' relationships with aggressiveness and sustainability. - Accountable and responsible to achieve agreed upon eBusiness (eCommerce and related functions under Marketing & Communications Service team) targets and KPIs that are given by line managers. - Bulild strong, productive and sustainable relationships with eCommerce stakeholders to gain advantages in negotiation and support. Stay alert and abreast of market updates and industry news and share with the team for better anticipation. - Manage, train, develop and assess performance of direct reports. Set KPIs and performance tracker to ensure all goals and objectives are delivered. - Build template, Consolidate, Present Business Reports. Summon Business Performance Reviews and Planning Session on Weekly, Monthly, Quarterly and Yearly basis. Handle other kinds of report upon request by line managers. - Support internal process and additional tasks that are assigned by line managers and top management. Ensure all expected results are delivered on time with high content quality and insightful output. - Adhere to all Company principles and policies including Nestlé trade policy, local Sales policy, local Trade Trems,Safety and legal regulations.",
        "budget": null,
        "skills": [
          "excel",
          "marketing",
          "sales",
          "ai",
          "git",
          "it"
        ],
        "requirements": [
          "- At least 05 years in eCommerce with 02 years in Management Role. eCommerce background comes from Platforms or Brand Owners.",
          "- Possess experience in FMCG industry, especially Mother & Babies and Food & Beverages.",
          "- Deeply understand sales strategies and tactics with proficient negotiation skills and capabilities to achieve target and control budget.",
          "- Used to engage in planning and executing marketing / media plan; shopper marketing experience is a strong advantage, and over this period has successfully delivered on KPIs, especially top and bottom line business results.",
          "- Strong media experience is a must. Solid knowledge in media planning process / BBNW / key digital platforms principles.",
          "- Have good relationships with eCommerce industry operators and platforms' category management .",
          "- Strong communication skills; Strong in Eng.",
          "- Result-oriented, Customer-centric, Data-driven, Fact-based action."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:19",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/e-commerce-manager--1946583-jv",
        "application_deadline": null
      },
      {
        "title": "Project SHE Officer",
        "company_info": "Nestlé Vietnam LTD.",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Amata Industrial Zone Bien Hoa, Dong Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- SHE Design: Participate during the design stages of project ensuring operational SHE by designs. Ensure adherence to all company principles, policies and requirements as well as local regulations related to SHE, including NCE, TPM, LEAN, and NEMS - Project Management: Support SHE lead in Implement, control, and improve the project SHE Management systems by achieving the certifications during designs, implementation and start up phases for all SHE related permits, by close coordinate with EPCM - Lead and manage: Provide coaching & support to the Project staffs and all site contractors in order to achieve the project's SHE objectives and to ensure SHE becomes / remains everybody responsibility. Ensure that SHE performance data is available and correctly managed. Promote the awareness of SHE. Support this through developing and implementing specific tools and initiatives as part of the project's SHE program. Contractors safety management ensuring zero lost time incidents during the whole project lifecyle - Safety and Health: Implement site SHE protocols to ensure installation work is done is a safe manner, observing all company/governmental regulations. Conducts safety audits. Promote development of environmental-friendly and sustainable solutions. - Standard and Compliance: Ensure that installation by contractors is according to specifications and comply with relevant regulations and Nestle’s standards",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "project management",
          "it"
        ],
        "requirements": [
          "- 2+ years’ proven experience in construction safety management",
          "- Successfully demonstrated ability to manage change",
          "- Demonstrated ability to deliver results through others",
          "- Understandings of construction knowledge",
          "- Bachelor’s degree in occupational safety, industrial hygiene, or safety studies",
          "- Strong understanding of local safety standards",
          "- Solid knowledge on contractor SHE management",
          "- Have a cooperative working style with contractors to promote safety culture",
          "- Have a long experience to assess of high-risk task for construction and installation works",
          "- A formal qualification in either OH&S or environment, complemented by at least on-the-job learning or self-study in the other area",
          "- Holding certificate on Group 2 for site safety supervision, can read & write English documents"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:23",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/project-she-officer--1945822-jv",
        "application_deadline": null
      },
      {
        "title": "Health, Safety & Environment Executive",
        "company_info": "Nestlé Vietnam LTD.",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Amata Industrial Zone Bien Hoa, Dong Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Ensure Compliance: Ensure compliance with local legislation and Nestlé HSE standards and principles e.g. by ensuring S&H is integrated into planning, operational reviews. 2. Implement execution plan: Implementation HSE yearly execution plan and communicate to management. Ensure the implementation plan includes effective risk management procedures, Propose modifications to the plans as required during the implementation journey to reflect changes in risk. 3. Ensure Safe & Healthy Site: Ensure the site is under control for employees, contractors and visitors, correct signage and with relevant risks effectively managed. Ensure high standards of health & hygiene conditions for workers, with appropriate emergency medical response. 4. Develop Capability of Local Team Members: Ensure training and coaching is provided to Local Team Members to develop their knowledge of risk management, legislation and duties. Provide personal coaching and support. 5. Audit & Review: Ensure compliance is regularly audited and performance assessed, and the results used to drive further improvement. Promote effective communication of successes and learnings, and recognition for strong performers and contributors. 6. Monitor and review daily practice of security activity. 7. Monitor the performance of CCTV.",
        "budget": null,
        "skills": [
          "ai",
          "it"
        ],
        "requirements": [
          "• Took ownership of S&H and drove change through personal leadership.",
          "• Analyzed complex problems to identify multiple root causes.",
          "• Influenced behavioural change in a team/department.",
          "• Worked in, and led, cross-functional teams.",
          "• Can develop yearly S&H action plan, and facilitate or implement it.",
          "• Worked in operational environment.",
          "• Communicated effectively with different organisational levels.",
          "• Took proactive approach to anticipate issues or improve current practices."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:26",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/health-safety-environment-executive--1945803-jv",
        "application_deadline": null
      },
      {
        "title": "Technical Engineer - Superuser",
        "company_info": "Nestlé Vietnam Limited",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Amata Industrial Zone Bien Hoa, Dong Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "POSITION SUMMARY • To lead and participate in the implementation and execution of the factory asset maintenance programme aimed to eliminate unplanned stops and optimise maintenance cost and as a result increase asset intensity. • Build up technical competence and general skill for maintenance & improvement team ( SME, Trainer and machine expert) to adapt bussiness needed. A DAY IN THE LIFE OF TECHNICAL ENIGNEER - SUPERUSER Manage existing assets - Planned Maintenance: • Execute and coordinate with maintenance team review the creation and optimization of maintenance plans in AMM (Asset & Maintenance Management) to improve the quality and effectiveness of the maintenance planning system. • Support and participate in the implementation maintenance methodologies (PM pillar , foundations), usually member of PM pillar. • Master and coach breakdown analysis. • Responsible to ensure effective utilization of AMM system Manage existing assets - Budget management: • Provide supporting data for maintenance budget planning and tracking. • Establish and deploy AMM predefined reports to facilitate review of maintenance indicators. Spare parts management: • Coordinate with the Technical Store creation of assets BOM (Bill of Materials) and spare parts ABCZ classification. • Participate in slow moving parts review. ​ Build Engineering Capability: • Responsible to build AMM & planning and scheduling competencies within Engineering and production. • Support and participate in the competence building plan (CBP) for the maintenance team. • Build up maintenance methodologies competencies within Engineering, on the topics from Roles and Responsibilities matrix • Assist with the technical training program for all factory maintenance staff. Manage existing assets - Production support: • Support the implementation AM pillar methodologies. • Support production to eliminate quality defects, safety risks and chronic technical issues. Define and adhere to standards: • Support and participate in implementation of applicable standards. • Ensure adherence to applicable standards in the area of responsibility.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "it",
          "sap"
        ],
        "requirements": [
          "• At least Bachelor's Degree in Engineering fields;",
          "• At least 3 years of experience in engineering management (Maintenance, Operation) in FMCG factory, especially working in Processing maintenance and operation",
          "• Experience working in multifunctional team (i.e. capital projects, DMAIC) preferred.",
          "• Good supervisory skills",
          "• Good knowledge of TPM",
          "• Good knowledge of Asset maintenance",
          "• Good knowledge of Asset & Maintenance Management (AMM) system (SAP PM module)",
          "• English: advanced"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:30",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/technical-engineer-superuser-1945523-jv",
        "application_deadline": null
      },
      {
        "title": "E-Commerce Executive",
        "company_info": "Nestlé Vietnam Ltd.,",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Ho Chi Minh City, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- E-commerce sales operation: Fully execute the sales and promotion plans with assigned customers/NDPs, including PR/PO follow up, stock and POP management E2E - Ensure stock availability & brand’s images/eContent are correct & meets brand’s & eRetailers’ standard - Follow up and ensure quality completion of Monthly Brand Day campaigns on assigned customers (Brand Image/ eContent/ Visual Guideline & Tagline ) - In charge of Master Data for total Ecommerce: translate e-retailers SKU information into Nestle SKU data - Adapt eContent of Master SKUs for Bundle/Promotional/ Seasonal SKUs - Project Management: additional project based on needs & participate in the promotional planning discusssions with e-retailers (i.e: POP management system development, Bundling optimization project…) - Adheres to all Company principles and policies including Nestlé trade policy, local Sales policy, local Trade Trems,Safety and legal regulations",
        "budget": null,
        "skills": [
          "marketing",
          "sales",
          "ai",
          "project management",
          "git",
          "it"
        ],
        "requirements": [
          "- 1 year in sales, commercial planning, or marketing / media; shopper marketing experience is a strong advantage",
          "- Strong media experience is a must. Solid knowledge in media planning process / BBNW / key digital platforms principles",
          "- Strong communication skills; Strong in Eng",
          "- Result oriented, hard working and details focused"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:33",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/e-commerce-executive--1944776-jv",
        "application_deadline": null
      },
      {
        "title": "Maintenance & Improvement Engineer",
        "company_info": "Nestlé Vietnam Ltd.,",
        "company_url": "https://www.nestle.com.vn/vi/l%C3%A0m-vi%E1%BB%87c-t%E1%BA%A1i-nestl%C3%A9",
        "location": "Số 102/6, đường số 02, khu công nghiệp Amata, thành phố Biên Hoà, tỉnh Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "POSITION SUMMARY Responsible for ensuring competent maintenance management and execution, and to lead the implementation and execution of the deliciated area (Process/Filling &Packing/Machine) asset maintenance programmed aimed to eliminate unplanned stops and optimize maintenance cost and as a result increase asset intensity. Provide support for Improvement Project, Automation (E&A) professional and technical operational activities, doing so in line with corporate guidelines, enforcing that all activities enhance business objectives, product quality and plant operation/performance while ensuring that people health and safety, product safety, and environment are never compromised. A DAY IN THE LIFE … 1. Manage existing assets - Planned maintenance: Establish and control maintenance routines to ensure that maintenance activities are scheduled and executed in time with high quality. Lead implementation of the maintenance methodologies (PM pillar , foundations) across factory/department, usually member of PM pillar. Coach and promote breakdown analysis. Ensures availability of maintenance resources to implement and execute maintenance routines, methodologies. 2. Manage existing assets - Budget management: Provide input for annual maintenance budget. Report and track maintenance budget according to guidelines. Analyse over/under spending and put in place corrective actions. 3. Build Engineering Capability: Create and manage competence building plan (CBP) for the team. Organise technical training program for all factory maintenance staff. Promote and educate Factory executive committee about importance of Maintenance. Provide input for maintenance staff succession planning. Build up maintenance methodologies competencies within Engineering, on the topics from Roles and Responsibilities matrix 4. Manage existing assets - Production support: Support the implementation AM pillar methodologies. Coordinate production support to eliminate quality defects, safety risks and chronic technical issues. Responsible to link production and engineering, by being active member of Local committee.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "- Education requirement: minimum bachelor's degree in Mechanical Engineering, Mechatronics, Industrial Maintenance or related majors",
          "- English ability: good in listening, speaking, reading and writing skills",
          "- Experience related to position: at least 2 years of experience in a technical field, preferably food manufacturing or consumer goods industry (as a Mechanical Engineer, or other similar positions)",
          "- Skills: planning CM, PM process and supervising the execution; strong problem solving and can work with cross functions",
          "- Personnel Supervisory experience with technical teams (contractors, suppliers or other 3rd parties)"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:36",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/maintenance-improvement-engineer-1931939-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "Công ty TNHH Aden Services (Việt Nam)",
    "companyUrl": "https://www.adenservices.com/vi/",
    "description": "Được thành lập tại Việt Nam, Aden là tập đoàn quốc tế hàng đầu trong lĩnh vực cung cấp giải pháp Quản lý Tiện ích Tích hợp với 25 năm kinh nghiệm. Chúng tôi thiết kế và cung cấp dịch vụ chất lượng cao cho hơn 200 khách hàng trên toàn quốc với sự hỗ trợ của hơn 3,700 nhân viên từ 3 văn phòng đại diện tại Hà Nội, Đà Nẵng và thành phố Hồ Chí Minh.    Tại Aden, chúng tôi lấy sự hài lòng của khách hàng làm trọng tâm và đưa ra các giải pháp phù hợp trong công tác quản lý tài sản và vận hành cơ sở. Dựa trên các tiêu chuẩn quốc tế, chúng tôi hướng tới mục tiêu tạo ra trải nghiệm tốt nhất cho khách hàng tại các khu chung cư, văn phòng, công nghiệp và trường học.",
    "size": "",
    "industry": "",
    "location": [
      "Đà Nẵng, Hà Nội, Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Chuyên Viên Tuyển Dụng",
        "company_info": "Công Ty TNHH Aden Services (Việt Nam) - CN Hà Nội",
        "company_url": "https://www.adenservices.com/vi/",
        "location": "Tầng 9, tòa nhà Coalimex, số 33, Tràng Thi, Hoàn Kiếm, Hà Nội.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Trực tiếp làm việc với các dự án trong hệ thống để nắm bắt kịp thời nhu cầu nhân sự và đưa ra phương án bố trí, điều phối phù hợp khi có biến động. - Xây dựng, phát triển và duy trì mạng lưới ứng viên tiềm năng, kết nối cộng đồng nhân sự chất lượng cao phục vụ cho nhu cầu hiện tại và tương lai. - Tối ưu và đề xuất kênh tuyển dụng mới, cập nhật các xu hướng hiện đại để tăng tốc hiệu quả tuyển dụng. - Tư vấn cho các phòng ban, Trưởng phòng Nhân sự về kế hoạch, ngân sách và chiến lược tuyển dụng phù hợp thực tế. - Phối hợp truyền thông thương hiệu tuyển dụng, lan tỏa văn hóa nội bộ nhằm thu hút những ứng viên có cùng giá trị với tổ chức. - Thực hiện tuyển dụng trọn quy trình: Từ sourcing, phỏng vấn sơ loại, phối hợp đánh giá, thương lượng lương cho đến gửi offer. - Báo cáo, đánh giá hiệu quả tuyển dụng định kỳ, từ đó đề xuất cải tiến quy trình và chiến lược. - Thực hiện các công việc khác theo phân công",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "tư vấn",
          "giao tiếp",
          "kỹ năng giao tiếp",
          "phân tích",
          "ai",
          "erp",
          "quản trị",
          "erp"
        ],
        "requirements": [
          "- Tốt nghiệp cao đẳng trở lên ngành Nhân sự, Quản trị kinh doanh hoặc các ngành liên quan.",
          "- Có tối thiểu 3 năm kinh nghiệm tuyển dụng đa dạng các vị trí.",
          "- Ưu tiên ứng viên có kinh nghiệm trong mảng QLVH tòa nhà, dịch vụ bếp ăn/ vệ sinh.",
          "- Thành thạo các công cụ tìm nguồn ứng viên, có tư duy chiến lược và khả năng xây dựng pipeline dài hạn.",
          "- Hiểu biết về các nền tảng tuyển dụng (LinkedIn, VietnamWorks, Facebook, Zalo…).",
          "- Kỹ năng giao tiếp, đàm phán và phân tích tốt.",
          "- Sử dụng thành thạo Word, Excel, PowerPoint"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:42",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-tuyen-dung--1957146-jv",
        "application_deadline": null
      },
      {
        "title": "Kỹ Sư An Toàn Lao Động HSE",
        "company_info": "Công Ty TNHH Aden Services (Việt Nam) - CN Hà Nội",
        "company_url": "https://www.adenservices.com/vi/",
        "location": "33 Phố Tràng Thi, Trần Hưng Đạo, Hoàn Kiếm, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Xây dựng hệ thống quản lý sức khỏe, an toàn và môi trường hiệu quả, duy trì, thực hiện tuân thủ ISO14001:2015; ISO 45001:2015. • Hỗ trợ nhóm Dự án & Vận hành trong HSE cho hoạt động bếp ăn tập thể, Dịch vụ vệ sinh, dịch vụ an ninh, Quản lý Cơ sở Tích hợp (IFM). • Đảm bảo tuân thủ các yêu cầu pháp lý của HSE và của khách hàng tại tất cả các cơ sở. • Thực hiện kiểm tra đánh giá nội bộ, theo dõi hành động khắc phục và thực hiện các cải tiến về An toàn Sức khỏe Môi trường. • Xây dựng phát triển đào tạo An toàn Sức khỏe Môi trường (Lập kế hoạch, xây dựng phát triển nội dung tài liệu và thực hiện đào tạo • Thực hiện /phối hợp với nhóm dự án và vận hành trong mọi cuộc điều tra sự cố/tai nạn xảy ra, tuân theo hành động khắc phục được đề xuất và đảm bảo chất lượng thực hiện. Thời gian làm việc: Giờ hành chính, nghỉ thứ 7,chủ nhật.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "chủ động",
          "ai"
        ],
        "requirements": [
          "• Bằng cử nhân chuyên ngành liên quan.",
          "• 2-năm kinh nghiệm tại vị trí tương đương.",
          "• Am hiểu luật liên quan lĩnh vực An toàn sức khỏe môi trường và hệ thống quản lý.",
          "• Thành thạo tin học văn phòng, sử dụng phần mền CAD.",
          "• Có tính thần làm việc nhóm, tự phát triển bản thân.",
          "• Kỹ năng quản lý thời gian, tổ chức, giao tiếp và đa nhiệm tốt.",
          "• Tính cách: cẩn thận, có trách nhiệm, đồng cảm mạnh mẽ, đam mê, nhiệt tình, hòa đồng và chủ động.",
          "• Sẵn sàng đi công tác theo yêu cầu."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:46",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/ky-su-an-toan-lao-dong-hse--1943297-jv",
        "application_deadline": null
      },
      {
        "title": "Nhân Viên Kỹ Thuật Tòa Nhà",
        "company_info": "Công Ty TNHH Aden Services (Việt Nam) - CN Hà Nội",
        "company_url": "https://www.adenservices.com/vi/",
        "location": "Khu đô thị Ecopark, Xuân Quan, Văn Giang, Hưng Yên, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Vận hành kỹ thuật tòa nhà đảm bảo an toàn, hiệu quả, bao gồm: hệ thống điện, đèn chiếu sáng, cấp thoát nước, điều hòa thông gió, pccc, thang máy,… - Định kỳ bảo trì, bảo dưỡng, sửa chữa hệ thống kỹ thuật - Phối hợp và giám sát nhà thầu thi công các hạng mục sửa chữa lớn. - Check list hệ thống kỹ thuật vào đầu ca; ghi chép các dữ kiện đầy đủ vào sổ giao ca, sổ nhật ký - Sử dụng công cụ dụng cụ, bảo hộ, trang thiết bị phục vụ công tác vận hành, bảo dưỡng một cách an toàn, khoa học, tiết kiệm. - Báo cáo hàng ngày về công tác kỹ thuật theo quy định. - Thực hiện các nhiệm vụ khác theo sự phân công công việc của Kỹ sư trưởng/Giám đốc BQL",
        "budget": null,
        "skills": [
          "bảo trì",
          "bảo dưỡng"
        ],
        "requirements": [
          "- Tốt nghiệp Trung cấp trở lên các ngành liên quan đến Kỹ thuật (Điện, điện tử, điện lạnh, xây dựng,…)",
          "- Có từ 1 năm kinh nghiệm liên quan đến mảng kỹ thuật như kỹ thuật toà nhà, cơ điện, điện lạnh",
          "- Chấp nhận sinh viên mới ra trường tại các khu vực Hòa Lạc, Ecopark",
          "- Cẩn thận và trách nhiệm trong công việc."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:49",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/nhan-vien-ky-thuat-toa-nha--1944806-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "iTechwx Company Limited",
    "companyUrl": "",
    "description": "Albert became the First agent won 3 TBs in row within a day on First Day Go-live.",
    "size": "",
    "industry": "",
    "location": [
      "Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Technical Support (IT Freshers - Fixed Night Shift - 30M Total Package)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "VISTA Building, 19 Tan Cang St., Ward 25, Binh Thanh Dist., HCM City.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "YOU WILL: You will: • Reviews issues and contacts customers to understand issues. • Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues. • Resolves or escalates multiple and varied customer issues. Documents technical work and research. • Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools. • Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues. • Attends readiness training and non-technical training to ensure that they become proficient in support topics. Product/Process Improvement • Provides feedback to improve products to more senior engineers or technical advisors. • Identifies potential defects and escalates to more senior engineers to resolve. • Provides feedback on how to improve automated tools.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "• Proficient in English (4 skills) (Advanced level)",
          "• Willing to work night shifts as required by the job",
          "• Willing to work during Tet and holidays (with a salary up to four times the normal rate) as required by the job",
          "• IT educational background, open for freshers",
          "• Customer service mindset"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:55",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/technical-support-it-freshers-fixed-night-shift-30m-total-package-1956950-jv",
        "application_deadline": null
      },
      {
        "title": "QA Customer Service (Japanese N1/N2 - Open to Fresher - Up to 26M)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "VISTA Building, 19 Tan Cang St., Ward 25, Binh Thanh Dist., HCM City",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Regularly review the backlog of agents to find out potential compliance issues/case handling issues/process issues, report to leadership team in a timely manner. • Make recovery call for risky cases to minimize high-risk cases to drive CSAT. • Monitor, evaluate and / or audit samples of inbound and/or outbound calls and other contact methods including non-voice. • Maintain strong program knowledge base; basic understanding of client products, services and/or program strategies. • Support management focus on review of key drivers, metrics, and operational processes (including Training) that drive Balanced Scorecards and count profitability goals. • Provides accurate and timely reports on a daily, monthly, month-to-date and year-to-date rolling basis on call quality, productivity, availability, and other key metrics as determined. • Be responsible for physical compliance audits and maintain zero compliance issues in the team. Quality Analyses: Produce all quality analysis information required to maintain the performance at the level of target required (statistical, Drivers, Attributes, etc.) Key Measure: • Successful implementation of process improvements • A common quality language regarding processes and improvements used in the organization • Knowledge of key principles of quality management distributed in the organization",
        "budget": null,
        "skills": [
          "sales",
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "MUST-HAVE:",
          "• Proficient in Japanese (4 skills) (Advanced level) (N1, N2 cert is preferred). Familiar with Japanese culture and better had experience of living in Japan before.",
          "• Have a basic sense of customer service and responsibility. Good pressure resistance skill to deal with customer escalation and willing to keep learning and align to the rules of customer service and support the whole team from every way to ensure the KPIs up to target.",
          "• Open to Fresher",
          "NICE-TO-HAVE:",
          "• Previous working experience in customer service field of technical support. Familiar with the process for technical support and survey system of after-sales service. Familiar with the KPIs and metric and had a experience of Quality Assurance before.",
          "• Basic English language communication skill. At least could read and understand basic English. Oral English capability will be a score adding factor."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:16:58",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/qa-customer-service-japanese-n1n2-open-to-fresher-up-to-26m-1956555-jv",
        "application_deadline": null
      },
      {
        "title": "Customer Service Leader (Tech Industry, Fluent English, Upto 35Mil)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "Tòa nhà Opal, 92 Nguyễn Hữu Cảnh, Phường Thạnh Mỹ Tây, TP.HCM",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "We're seeking a Team Lead to join our MS Dynamics 365 team to manage the local language team. You will: • Response & Service Delivery - Participate in Business Review meetings, present operation results, collect feedback and address concerns. - Use tools and strategy to monitor the performance of a team. Analyze non-satisfied cases, find root causes, work out action plans and monitor execution. Serves as the first line of management escalation. - Tracks resolution speed and removes roadblocks (e.g., skill gaps, unclear process) preventing issues from being resolved. - Analyzes the business impact and collaborates with different stakeholders to ensure the right resources are engaged proactively. - Drive customer satisfaction when using Microsoft products and share customer success stories that have positive impact to customers’ business. • Team Operation Management - Analyze team readiness strategy proactively, ensure the team has the correct readiness plan on both tech non-tech parts (such as compliance, service skill, etc.). - Ensure team members follow Microsoft & Itechwx compliance and security policy. - Identifies potential risks and implement optimized process to mitigate the risks. - Maintain positive relationship with all team members, drive positive team morale.",
        "budget": null,
        "skills": [
          "excel",
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "• Fluent in English.",
          "• Excellent communication skills.",
          "• Able to manage multiple language speaking members.",
          "• Have experience in managing the size from 20, can lead the team independently.",
          "• Strong pressure resistance can respond quickly to customer and internal needs.",
          "• Have customer service experience, familiar with customer service business will be preferred.",
          "• Strong interest in IT industry."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:01",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/customer-service-leader-tech-industry-fluent-english-upto-35mil-1955967-jv",
        "application_deadline": null
      },
      {
        "title": "Operations Team Lead (English Speaking - Up to 35)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "1st Floor, S4-01 Tower, The Sun Avenue Building, No. 28 Mai Chi Tho Street, An Khanh Ward, Ho Chi Minh City",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "YOU WILL: We're seeking a Team Lead to join our MSS Premier – O365 team to manage team. You will: • Response & Service Delivery o Participate in Business Review meetings, present operation results, collect feedback and address concerns. o Use tools and strategy to monitor the performance of a team. Analyze non-satisfied cases, find root causes, work out action plans and monitor execution. Serves as the first line of management escalation. o Tracks resolution speed and removes roadblocks (e.g., skill gaps, unclear process) preventing issues from being resolved. o Analyzes the business impact and collaborates with different stakeholders to ensure the right resources are engaged proactively. o Drive customer satisfaction when using Microsoft products and share customer success stories that have positive impact to customers’ business. • Team Operation Management o Analyze team readiness strategy proactively, ensure the team has the correct readiness plan on both tech non-tech parts (such as compliance, service skill, etc.). o Ensure team members follow Microsoft & Itechwx compliance and security policy. o Identifies potential risks and implement optimized process to mitigate the risks. o Maintain positive relationship with all team members, drive positive team morale.",
        "budget": null,
        "skills": [
          "excel",
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "OUR IDEAL CANDIDATES:",
          "• Fluent in English.",
          "• Excellent communication skills.",
          "• Have experience in managing the size from 20, can lead the team independently.",
          "• Strong pressure resistance can respond quickly to customer and internal needs.",
          "• Have customer service experience in BPO industry.",
          "• Strong interest in IT industry",
          "WHY US?",
          "· Salary range: 30 – 35 gross",
          "· Salary at 100% during the probationary period",
          "· 90% contribution of the gross salary to social insurance",
          "· 20 days leave (12 days of annual leave and 8 days of sick leave)",
          "· Training will be offered",
          "· Full working equipment will be provided Annual Health Checkup",
          "· Activities: Birthday party, Employee engagement activities.",
          "OTHERS:",
          "· Working time: 9 hours (1h break included) withing time frame 5:00 AM – 8:00 PM (tentative), 5 shifts/week",
          "· Working location: 1st Floor, S4-01 Tower, The Sun Avenue Building, No. 28 Mai Chi Tho Street, An Khanh Ward, Ho Chi Minh City."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:04",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/operations-team-lead-english-speaking-up-to-35-1950628-jv",
        "application_deadline": null
      },
      {
        "title": "C&B Specialist",
        "company_info": "Itechwx Company Limited",
        "company_url": "",
        "location": "Lancaster Luminaire Building, 1152-1154 Lang Road, Lang Thuong Ward",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "We are looking for a Junior HR Officer with a solid foundation in Compensation & Benefits (C&B) and HR operations, who is eager to learn and grow in a fast-expanding environment. You will support payroll and social insurance processes, maintain employee data, and participate in the deployment of the company’s new HRM Platform. • Support and gradually take ownership of the monthly payroll process. • Handle or coordinate social insurance registration/deregistration (SI, HI, UI) and related procedures. • Update and maintain accurate employee records in the HR system. • Respond to employee inquiries regarding salary, benefits, and company policies. • Participate in data entry, testing, and optimization of the HRM Platform. • Prepare periodic and ad-hoc HR reports.",
        "budget": null,
        "skills": [
          "excel",
          "english",
          "ai",
          "erp",
          "it",
          "erp"
        ],
        "requirements": [
          "Experience: From 2 years in C&B or HR operations; experience running payroll or social insurance independently is preferred.",
          "Skills:",
          "• Proficient in Excel (VLOOKUP, Pivot Table, conditional formulas).",
          "• Basic understanding of payroll calculation, PIT, and social insurance processes.",
          "• Familiarity with HRM/ERP systems is a plus.",
          "• Work Attitude & Capability:",
          "• Detail-oriented, responsible, and proactive.",
          "• Able to work independently to meet deadlines, with a willingness to learn and enhance skills.",
          "• Strong communication skills to support and collaborate with colleagues.",
          "• Good at English",
          "Preferred: Experienced in organizations with 100+ employees or in fast-scaling environments."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:08",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/c-b-specialist--1946896-jv",
        "application_deadline": null
      },
      {
        "title": "Customer Service Manager (BPO, Salary Up to 45Mil)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "6th Floor, Vista Building, 19 Tan Cang St., Ward 25, Binh Thanh Dist., Ho Chi Minh City, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Project Introduction The project provides Microsoft worldwide customers with the most professional technical support services in the process of building, configuring and maintaining Windows servers. The project customers are all over the world, and most of them are multinational enterprises across countries. The Engineer in this position will work with Microsoft's top technical support engineers in all time zones around the world to provide technical support services to Microsoft customers by telephone, e-mail and remote assistance, to ensure customers' continuous recognition and satisfaction with Microsoft's products and services. Every member of the project team is responsible for providing the best service and helping other members of the team grow rapidly. Build an effective platform so that every colleague can give full play to their best abilities, help others and build their own influence. • Response & Service Delivery o Participate in Business Review meetings, present operation results, collect feedback and address concerns. o Uses tools and strategy to monitor the performance of a team. Analyze non-satisfied cases, find root causes, work out action plans and monitor execution. Serves as the first line of management escalation. o Tracks resolution speed and removes roadblocks (e.g., skill gaps, unclear process) preventing issues from being resolved. o Analyzes the business impact and collaborates with different stakeholders to ensure the right resources are engaged proactively. o Drive customer satisfaction when using Microsoft products and share customer success stories that have positive impact to customers’ business. • Team Operation Management o Analyze team readiness strategy proactively, ensure the team has the correct readiness plan on both tech non-tech parts (such as compliance, service skill, etc.). o Ensure team members follow Microsoft & iTechwx compliance and security policy. o Identifies potential risks and implements optimized processes to mitigate the risks. o Maintain positive relationships with all team members, drive positive team morale. o Be professionalism as an iTechwx ambassador, build and protect Itechwx’s people and culture.",
        "budget": null,
        "skills": [
          "excel",
          "english",
          "ai",
          "erp",
          "windows",
          "it",
          "erp"
        ],
        "requirements": [
          "Qualifications:",
          "• Fluent in English. Understand Chinese will be preferred.",
          "• At least 3 years of management experience, including 1 year in a BPO/Call Center environment.",
          "• Excellent communication skills.",
          "• Strong presentation and public speaking skills.",
          "• Strong pressure resistance can respond quickly to customer and internal needs.",
          "• Proven mastery of Customer Service skills.",
          "• Demonstrated ability to adapt and manage change effectively.",
          "• Flexible availability, including the willingness to work both day and night shifts."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:10",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/customer-service-manager-bpo-salary-up-to-45mil-1946428-jv",
        "application_deadline": null
      },
      {
        "title": "Senior Quality Assurance - QA HCM (Call Center/BPO - English Fluent - Offer Up To 24M)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "The Sun Avenue Building, No. 28 Mai Chi Tho Street, An Phu Ward",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Make recovery call for risky cases to minimize high-risk cases to drive CSAT. • Regularly review the backlog of agents to find out potential compliance issues/case handling issues/process issues, report to leadership team in a timely manner. • Provides accurate and timely reports on a daily, monthly, month-to-date and year-to-date rolling basis on call quality, productivity, availability, and other key metrics as determined. • Quality Analyses: Produce all quality analysis information required to maintain the performance at level of target required (statistical, affinity, Drivers, Attributes, etc.) Maintain strong program knowledge base; basic understanding of client products, services and/or program strategies. • Provide training & coaching for delivery team when needed • Other tasks assigned by line manager. Key measure: 1. Successful implementation of process improvements 2. A common quality language regarding processes and improvements used in the organization 3. Knowledge of key principles of quality management distributed in the organization 4. Proactive collaboration with management team 5. Ability to adapt to changes 6. Effective communication between departments",
        "budget": null,
        "skills": [
          "excel",
          "english",
          "ai",
          "erp",
          "qa",
          "it",
          "erp"
        ],
        "requirements": [
          "• Have at least 1 year of experience in QA in BPO, Contact center industry",
          "• Fluent in English",
          "• Experience in managing quality performance targets desired",
          "• Strong determination for KPI achievement",
          "• Having sound judgement, fair and sensible",
          "• Disciplined and highly motivated to motivate and encourage the team for improvement",
          "• Excellent oral, written, and interpersonal communication skills",
          "• Demonstrated problem-solving skills, strategic and analytical capabilities",
          "• Having experience/background in IT, Tech Support, high-tech projects is a big plus."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:14",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/senior-quality-assurance-qa-hcm-call-centerbpo-english-fluent-offer-up-to-24m-1945496-jv",
        "application_deadline": null
      },
      {
        "title": "IT Support HCM (English Fluent - Tech Background - Offer Up To 24M)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "The Sun Avenue Building, No. 28 Mai Chi Tho Street, An Phu Ward, Thủ Đức",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Reviews issues and contacts customers to understand issues. Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues. • Resolves or escalates multiple and varied customer issues. Documents technical work and research. • Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools. • Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues. • Uses automated tools to deliver solutions for a wide range of issues. Provides feedback on how to improve automated tools. • Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "• Having 1 year of working experience in global customer service roles with a customer-focused mindset and exceptional service skills.",
          "• Strong proficiency in English (equivalent to IELTS 6.5 or TOEIC 800 or higher)",
          "• With an IT background/experience",
          "• Open to fresher candidates",
          "Shift Availability: Rotating shifts 24/5",
          "• 9 hours/day (including 1-hour break), 5 days/week (2 non-fixed days off - determined by the manager)",
          "• Includes holiday and Tet shifts as assigned, allowances provided per labor law",
          "• Any shift or schedule changes will be notified by the department head"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:17",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/it-support-hcm-english-fluent-tech-background-offer-up-to-24m-1945485-jv",
        "application_deadline": null
      },
      {
        "title": "IT Support Dynamics (N1-N2 Japanese - Offer Up To 26M - Open To Fresher)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "VISTA Building, 19 Tan Cang St., Ward 25, Binh Thanh Dist., HCM City.",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Reviews issues and contacts customers to understand issues. • Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues. • Resolves or escalates multiple and varied customer issues. Documents technical work and research. • Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools. • Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues. • Attends readiness training and non-technical training to ensure that they become proficient in support topics. Product/Process Improvement • Provides feedback to improve products to more senior engineers or technical advisors. • Identifies potential defects and escalates to more senior engineers to resolve. • Provides feedback on how to improve automated tools. • Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "• Proficient in Japanese (4 skills) (Advanced level) (N1, N2 cert is preferred)",
          "• Can understand English technical document, and have basic English conversation skills",
          "• Customer service mindset",
          "• Interested in the IT field",
          "Working time: 8:00 AM – 5:00 PM",
          "5 days/week (2 non-fixed days off - determined by the manager)",
          "Includes holiday and Tet shifts as assigned, allowances provided per labor law",
          "Any shift or schedule changes will be notified by the department head"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:20",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/it-support-dynamics-n1-n2-japanese-offer-up-to-26m-open-to-fresher-1945472-jv",
        "application_deadline": null
      },
      {
        "title": "IT Lead",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "12th Floor, Opal Tower 92 Nguyen Huu Canh, Ward 22",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Responsible for IT-related work in all office areas (3 offices in HCM, 1 in HN). • Responsible for IT maintenance (*Office is operating 24*7), including but not limited to DC, AD, Email, Network, Phone. • Manage network, including employee ACL access control, router configuration, VLAN assignment, FW, AP, and other network components. • Coordinate with the supplier, handling different system troubleshooting, maintaining the telephone, network… • Secure server and client, including patch, upgrade, and anti-virus. • Upgrade software and tools to meet customer requirements, push upgrade notification through SCCM, GPO, or MDM (Intune). • Handle emergent incidents, including client, server, network, and applications. Lead internal & external team for troubleshooting and issue-solving. • Handle security/compliance matters, lead team to comply with PCI-DSS, ISO 27001/27701/27031. • Handle BCP/DR with annual audit & review.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "erp",
          "linux",
          "windows",
          "network",
          "it",
          "erp",
          "azure"
        ],
        "requirements": [
          "• 9 years or above experience in IT industry, more than 3 years in IT Management position or similar role, 3 years in project implementation, rich experience in machine room and office area construction, including construction and configuration of network devices and servers.",
          "• Proficient in English (speaking, reading, writing) for daily communication with foreign clients.",
          "• Proven experience in leading IT projects from the ground up, including end-to-end planning, implementation, and delivery.",
          "• Strong knowledge of cross-functional project coordination, with the ability to collaborate effectively with departments such as HR, Finance, and Operations to ensure seamless project execution.",
          "• Hands-on experience with Microsoft Environment Management (Azure and M365 Portal).",
          "• Knowledge of Application Deployment and Support, as well as familiarity with Service Desk and User Support tasks.",
          "• Proficient in Windows/Linux Server; able to perform basic server configuration and maintenance. Knowledgeable in AD Configuration (e.g., Group Policy, User, Computer, Group Management), DHCP, DNS, VPN, etc.",
          "• Skilled in Exchange Server configuration and management.",
          "• Expert in internal network setup for enterprise-level companies, including Cisco network switches, routers, firewalls, IDS devices; able to troubleshoot via log analysis.",
          "• Experienced in SCCM and MDM; able to manage devices, upgrade client systems, update virus definitions, and push customized applications.",
          "• Experience in Intune & Defender for Endpoint.",
          "• Experience in Autopilot and its configuration.",
          "• Proficient in Windows clients (Win 10 & Win 11); able to troubleshoot common issues.",
          "• Strong knowledge of information security and data protection; able to meet security requirements, apply strategies, and conduct vulnerability scanning.",
          "• Experience in system audit and review.",
          "• Familiarity with industrial certification: ISO 27001/27701/27031, PCI-DSS.",
          "• Familiarity with ITIL Concept. ITIL certification owner is a plus.",
          "• Familiarity with PMP Concept. PMP certification owner is a plus.",
          "• Strong knowledge of Azure/MS 365 related concept. AZ/MS certification owner is a plus (AZ-900/AZ-500/SC300/SC401…)",
          "• Capable of managing and coordinating with telecommunication suppliers for network and telephone line setup and maintenance.",
          "• Experience in call center construction is preferred."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:23",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/it-lead-1944553-jv",
        "application_deadline": null
      },
      {
        "title": "Quality Control (BPO, up to 20 mil Gross)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "Lancaster Luminaire Building, 1152-1154 Lang Road, Lang Thuong Ward",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "We’re Looking For: Quality Control – In this role will be responsible for the overall service quality of the team, business and physical compliance. Maintain a high and consistent level of support quality across the team. You will: • Be responsible for compliance audits, case handling issues/process issues, and maintain zero compliance issues in the team. • Monitor, evaluate the agent’s writing skill, technical knowledge. • Support management focuses on review of key drivers, metrics, and operational processes (including Training) that drive Balanced Scorecards and count profitability goals. • Provides accurate and timely reports on a daily, monthly, month-to-date and year-todate rolling basis on call quality, productivity, availability, and other key metrics as determined. • Quality Analyses: Produce all quality analysis information required to maintain the performance at level of target required (statistical, affinity, Drivers, Attributes, etc.)",
        "budget": null,
        "skills": [
          "excel",
          "english",
          "ai",
          "erp",
          "qa",
          "it",
          "erp"
        ],
        "requirements": [
          "• Have at least 6 months experience in QA in BPO, Contact center industry",
          "• Demonstrated willingness and ability to learn about IT, Technical Support, and high-tech project environments. Candidate will be expected to pass a knowledge checkpoint and progressively take on related responsibilities.",
          "• Experience in managing quality performance targets desired.",
          "• Disciplined and highly motivated to motivate and encourage the team for improvement.",
          "• Excellent in writing and reading English skill and interpersonal communication skill.",
          "• Demonstrated problem-solving skills, strategic and analytical capabilities."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:27",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/quality-control-bpo-up-to-20-mil-gross-1944547-jv",
        "application_deadline": null
      },
      {
        "title": "Community Support - English Speaking (Open to CS/ IT Background)",
        "company_info": "ITECHWX COMPANY LIMITED",
        "company_url": "",
        "location": "Tòa nhà Opal, 92 Nguyễn Hữu Cảnh, Phường Thạnh Mỹ Tây, TP.HCM",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "You will: • Review issues and contact customers to understand technical issues. Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues. • Act as the first line of contact for support enquiries from the Microsoft Community and users of designated Microsoft services, presenting a friendly, supportive and efficient public face for our organization. • Respond to incoming queries in our community support, based on standard operating procedures and established stock responses or, when necessary, refer queries efficiently to appropriate support teams. • Respond to queries within agreed time frames in accordance with team SLAs • Attends readiness training and non-technical training to ensure that they become proficient in support topics. Product/Process Improvement • Provides feedback to improve products to more senior engineers or technical advisors. • Identifies potential defects and escalates to more senior engineers to resolve. • Uses automated tools to deliver solutions for a wide range of issues. • Provides feedback on how to improve automated tools. • Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.",
        "budget": null,
        "skills": [
          "english",
          "ai",
          "it"
        ],
        "requirements": [
          "OUR IDEAL CANDIDATES:",
          "- Can onboard as soon as possible",
          "- Fluent in English communication",
          "- Open to fresh graduates.",
          "- Customer service mindset with a friendly and proactive attitude.",
          "Working schedule:",
          "- Fixed shift in one of the following: 06:00–15:00, 15:00–23:00, or 22:00–06:00 (assigned by the manager)",
          "- 9 hours/day (including a 1-hour break), 5 days/week with 2 non-fixed days off (assigned by the manager)",
          "- May include holiday and Tet shifts as assigned; allowances provided under labor law.",
          "- The department head will communicate any changes to the shift or schedule.",
          "WHY US?",
          "- Salary at 100% during the probationary period.",
          "- 90% contribution of the gross salary to social insurance.",
          "- An employee who works at night (10 PM-6 AM) will be paid an additional amount of 30% of the normal salary + PVI insurance + 500,000 VND food allowance.",
          "- Training offered",
          "- 20 days leave (12 days of annual leave and 8 days of sick leave)",
          "- Full working equipment will be provided.",
          "- Annual Health Checkup for employees who have worked for at least 6 months from the date of signing the official labor contract.",
          "- Activities: Birthday party, Employee engagement activities."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:30",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/community-support-english-speaking-open-to-cs-it-background-1944543-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "CÔNG TY CỔ PHẦN ORISTAR",
    "companyUrl": "https://oristar.vn/vi",
    "description": "Công ty cổ phần Oristar tiền thân là công ty TNHH XNK Sao Phương Đông được thành lập ngày 22/1/2002. Xuyên suốt hơn 20 năm, với định hướng kinh doanh liên tục đổi mới và lấy con người là trọng tâm phát triển, Oristar đã trở thành 1 trong những nhà cung cấp kim loại: đồng, nhôm, thép hàng đầu tại Việt Nam với đa dạng quy cách từ tấm, thanh đến cuộn, ống, dây, phù hợp với mọi nhu cầu của khách hàng.  Năm 2023 được coi là năm “vàng” của Oristar khi có những bước chuyển mình mạnh mẽ, nhằm đáp ứng xu thế 4.0 đang phố biến trên toàn thế giới. Bên cạnh máy móc, trang thiết bị được đầu tư cải tiến không ngừng thì Oristar cũng đã “dấn thân” vào công cuộc chuyển đổi số toàn diện với giải pháp Oracle EBS, số hoá trải nghiệm mua hàng với trang thương mại điện tử oristarmetal.com. Song hành đổi mới công nghệ, chúng tôi vẫn không quên cam kết chất lượng sản phẩm hàng đầu đến với khách hàng bằng các chứng chỉ uy tín: ISO 9001:2015, đặc biệt là chứng nhận quản lý chất lượng trong ngành hàng không AS 9100 – Mở ra kỉ nguyên mới cho các sản phẩm của Oristar thâm nhập vào lĩnh vực hàng không đầy tiềm năng nhưng cũng nhiều thử thách, khó khăn tại Việt Nam. Đặt trụ sở chính tại Hà Nội, hiện nay, Oristar đã có 2 nhà máy với tổng diện tích khoảng 20.000m2 tại Khu công nghiệp Tân Quang- Văn Lâm- Hưng Yên và Khu công nghệ cao Quận 9- TP Hồ Chí Minh, 1 văn phòng đại diện tại Đà Nẵng. Tại Oristar, chúng tôi tin rằng con người là trung tâm của mọi hoạt động kinh doanh. Vì vậy, Oristar mang đến những cơ hội việc làm tuyệt vời nhất đi cùng các chế độ phúc lợi đa dạng nhằm phát triển tối ưu nguồn nhân lực, hướng tới tầm nhìn sâu rộng phát triển doanh nghiệp lớn mạnh hơn nữa trong tương lai.",
    "size": "",
    "industry": "",
    "location": [
      "Hà Nội, Hồ Chí Minh, Hưng Yên"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Kế Toán Tổng Hợp (Làm Việc Tại Hưng Yên)",
        "company_info": "Oristar Corporation - Công Ty Cổ Phần Oristar",
        "company_url": "https://oristar.vn/vi",
        "location": "Hưng Yên, Hung Yen, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "• Địa điểm làm việc : Thôn Chí Trung – xã Như Quỳnh – Tỉnh Hưng Yên. • Thời gian làm việc : 8h/ngày, từ thứ 2- thứ 7 (chiều thứ 7 nghỉ cách tuần) *** CÁC CHẾ ĐỘ PHÚC LỢI HẤP DẪN CỦA ORISTAR • Lương thỏa thuận theo năng lực upto 16 triệu VND • Thưởng hiệu quả theo tháng, quý, năm Cùng nhiều chế độ phúc lợi hấp dẫn khác tại Oristar Corp • Xét duyệt điều chỉnh lương hàng năm • Thưởng Lễ Tết: Tết DL (1 tháng lương 13). • Thưởng tế âm lịch (Từ 5 đến 8 tháng lương) • Giỗ tổ Hùng Vương, 30/4 - 01/5, Quốc Khánh • 12 ngày phép/năm & hỗ trợ thêm 03 ngày nghỉ ốm • Phụ cấp cơm trưa (40//bữa), điện thoại, xăng xe, kiêm nhiệm, hiếu, hỷ, thai sản • Ký HĐLĐ và tham gia BHXH, BHYT, BHTN theo luật định • Cấp laptop làm việc theo chức danh • Khám sức khỏe định kỳ hàng năm • Được đào tạo sản phẩm, nghiệp vụ, dịch vụ và những lợi thế cạnh tranh • Được đào tạo và phát triển bản thân, kỹ năng mềm. • Cơ hội thăng tiến, phát triển nghề nghiệp ở cấp độ Công ty • Các phúc lợi bằng tiền và quà khác theo quy định Nhiệm vụ: 1. Tổ chức hạch toán kế toán - Hạch toán các nghiệp vụ kế toán phát sinh, kiểm soát, theo dõi công nợ của NCC và khách hàng. - Nhập dữ liệu, xử lý thông tin, số liệu kế toán, các chứng từ kế toán thông qua các nghiệp vụ kinh tế phát sinh của doanh nghiệp. - Hạch toán chi phí, công cụ dụng cụ, khấu hao, công nợ, thuế và các nghiệp vụ khác . - Theo dõi và kiểm tra, lập bảng kê hóa đơn GTGT đầu ra, đầu vào, các loại thuế - Lập hồ sơ khai thuế, báo cáo thuế GTGT đúng hạn. Nộp các loại thuế khi có phát sinh. - Lập báo cáo quản trị, báo cáo tài chính theo quy định 2. Kiểm tra, kiểm soát - Kiểm tra và hoàn thiện phiếu kế toán - Kiểm tra dữ liệu hạch toán chi tiết của kế toán viên - Kiểm tra số liệu chi tiết với tổng hợp đảm bảo khớp đúng - Chốt số liệu để thực hiện các báo cáo theo quy định - Kiểm tra việc lưu trữ chứng từ của kế toán viên đảm bảo đúng, đủ theo quy định. - Kiểm tra số liệu tính lương khoán từ kế toán viên, cung cấp số liệu cho HCNS tính lương khoán hàng tháng. - Kiểm tra dữ liệu hoàn thuế, lập hồ sơ hoàn thuế GTGT khi phát sinh - Thực hiện các báo cáo đột xuất theo yêu cầu cấp trên",
        "budget": null,
        "skills": [
          "kỹ năng mềm",
          "cầu tiến",
          "ai",
          "erp",
          "quản trị",
          "phần mềm",
          "erp"
        ],
        "requirements": [
          "Yêu cầu:",
          "- Trình độ: Cao đẳng cử nhân tài chính kế toán trở lên",
          "- Có ít nhất 2 năm kinh nghiệm ở vị trí tương đương tại các công ty sản xuất",
          "- Thành thạo tin học văn phòng, phần mềm kế toán…Ưu tiên đã có kinh nghiệm sử dụng ERP.",
          "- Trung thực, nhiệt huyết, cầu tiến."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:37",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/ke-toan-tong-hop-lam-viec-tai-hung-yen-1956789-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "Tổ chức Giáo dục IIG Việt Nam",
    "companyUrl": "https://iigvietnam.com/",
    "description": "IIG Việt Nam được thành lập vào năm 2000. Trải qua 24 năm hình thành và phát triển, IIG Việt Nam hiện là tổ chức hàng đầu trong lĩnh vực Khảo thí và Kiểm định Giáo dục tại Việt Nam. Mạng lưới hoạt động của chúng tôi trải dài toàn quốc với Trụ sở chính và 02 Văn phòng tại Hà Nội; 02 Chi nhánh tại Đà Nẵng và TP. Hồ Chí Minh.    IIG Việt Nam hiện đang là Đại diện quốc gia của nhiều Tổ chức hàng đầu thế giới như Viện Khảo thí Giáo dục Hoa Kỳ (ETS), Tổ chức Khảo thí Tin học hàng đầu CERTIPORT, Tập đoàn Sanako, Tổ chức EDUSOFT…   Với sứ mệnh 'Nâng tầm Nhân lực Việt', IIG Việt Nam đang không ngừng khẳng định uy tín trong các lĩnh vực hoạt động như: tổ chức các bài thi tiếng Anh quốc tế (bài thi TOEIC, hệ thống bài thi TOEFL), các bài thi Tin học quốc tế (MOS, IC3, IC3 Spark, MCE, Adobe Certified Professional, Apple Swift) và các bài thi khác như SAT, SSAT, GRE, CFA… ; cung cấp giải pháp tiếng Anh, Tin học quốc tế cho các doanh nghiệp, trường học, cơ quan quản lý giáo dục; kiểm định chất lượng giáo dục; cung cấp giải pháp phòng LAB ngoại ngữ,…   Với những đóng góp to lớn vào nền giáo dục nước nhà, IIG Việt Nam vinh dự được Bộ Giáo dục & Đào tạo, Bộ Lao động Thương binh & Xã hội công nhận và hợp tác trong lĩnh vực khảo thí, đào tạo và kiểm định chất lượng. Đồng thời, hàng trăm Tập đoàn/ Doanh nghiệp lớn khác như Viettel, Vinaphone, Mobifone, FPT, Techcombank, VPBank, Ngân hàng ACB, Microsoft Việt Nam, Samsung Việt Nam, Canon Việt Nam, LG Electronics Việt Nam, Fujitsu, Vietnam Airlines,... cũng tin tưởng sử dụng dịch vụ khảo thí và đào tạo của IIG Việt Nam.   Những thành tựu đó là động lực để chúng tôi phấn đấu, không ngừng lớn mạnh từng ngày.",
    "size": "",
    "industry": "",
    "location": [
      "Hà Nội, Đà Nẵng, Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Chuyên Viên Quản Trị Hiệu Suất (KPI)",
        "company_info": "IIG Việt Nam",
        "company_url": "https://iigvietnam.com/",
        "location": "217 Phố Quan Hoa, Phường Quan Hoa, Cầu Giấy, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Tham gia xây dựng và vận hành hệ thống quản trị hiệu suất: quy trình/ quy định, tài liệu hướng dẫn, hệ thống đánh giá hiệu quả công việc. - Vận hành hệ thống quản lý hiệu suất - Kiểm soát, đánh giá chất lượng kết quả thực hiện BSC&KPIs. - Xây dựng tài liệu hướng dẫn và triển khai đào tạo, truyền thông tới CBNV Công ty về quy định, cách thức triển khai BSC&KPIs hoặc phương pháp quản trị khác - Đề xuất các giải pháp nhằm nâng cao chất lượng, quy trình làm việc. Đề xuất điều chỉnh cơ chế đánh giá, ghi nhận kết quả BSC&KPIs phù hợp theo từng giai đoạn.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "quản lý",
          "phân tích",
          "ai",
          "quản trị"
        ],
        "requirements": [
          "- Học vấn: tốt nghiệp Đại học trở lên chuyên ngành Kinh tế, Quản trị nhân lực, Quản trị kinh doanh, hoặc những chuyên ngành liên quan khác.",
          "- Kinh nghiệm: từ 04 năm kinh nghiệm làm việc tại vị trí tương đương, đã từng triển khai thực tế về BSC & KPIs hoặc các phương pháp quản trị khác",
          "- Tư duy phân tích tốt, khả năng đọc hiểu và trực quan hóa dữ liệu.",
          "- Kỹ năng: giao tiếp, thuyết trình, lập báo cáo. Tư duy logic, hệ thống",
          "Quyền lợi được hưởng",
          "- Làm việc trong môi trường hàng đầu về khảo thí với gần 25 năm kinh nghiệm tổ chức các chứng chỉ thi Quốc tế.",
          "- Mức lương hấp dẫn, thỏa thuận xứng đáng với năng lực.",
          "- Chế độ phúc lợi minh bạch, theo quy định Pháp luật.",
          "- Thưởng lễ, cuối năm hấp dẫn, thưởng nóng, thưởng sáng kiến cải tiến công việc,…",
          "- Xét điều chỉnh lương định kỳ hằng năm.",
          "- Chương trình đào tạo nội bộ, chương trình phát triển cán bộ nguồn và nhiều cơ hội thăng tiến trong công việc.",
          "- Hoạt động văn hóa nội bộ sôi nổi, teambuilding, du lịch hằng năm."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:44",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-quan-tri-hieu-suat-kpi--1956875-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Phòng Hành Chánh Nhân Sự",
        "company_info": "IIG Việt Nam",
        "company_url": "https://iigvietnam.com/",
        "location": "Tầng 1, Tháp 1, Tòa nhà The Sun Avenue, Số 28 Mai Chí Thọ, P. An Phú, Quận 2",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Điều hành hoạt động nhận sự: - Trực tiếp lên kế hoạch và triển khai Kế hoạch hành động, Kế hoạch nhân sự của phòng HCNS và tham mưu cho các phòng ban trong Chi nhánh. - Tổ chức, xử lý, điều hành và quản lý toàn bộ nhân sự thuộc lĩnh vực Hành chính - Nhân sự - IT (Help Desk): + Tuyển dụng: đáp ứng chỉ tiêu về tuyển dụng, phát triển thương hiệu tuyển dụng. + Quản lý giám sát việc thực hiện quy trình, quy định chính sách Hành chính Nhân sự: đảm bảo vận hành tuân thủ các chính sách đãi ngộ áp dụng chung theo hệ thống, đồng thời xây dựng các chính sách đặc thù theo hoạt động của Chi nhánh. + Đào tạo và truyền thông nội bộ: Chủ trì các chương trình truyền thông nội bộ về văn hóa doanh nghiệp, truyền thông chủ trương, chính sách của Công ty…, đảm bảo truyền thông đúng, đủ, CBNV hiểu rõ và tạo động lực làm việc và đóng góp cho Công ty. - Phát triển văn hóa doanh nghiệp tại Chi Nhánh: định hướng, xây dựng và chủ trì triển khai các kế hoạch phát triển văn hóa doanh nghiệp, gắn kết nhân sự, sinh hoạt tập thể… - Công tác báo cáo theo Kế hoạch hành động, BSC - KPI. 2. Quản trị Hành chính tổng hợp: - Là đầu mối thay mặt Công ty làm việc với đối tác, đối nội đối ngoại liên hệ công tác về hành chính. - Quản lý hồ sơ pháp lý và thực hiện các thủ tục pháp lý của Chi nhánh. - Quản trị, kiểm soát chi phí hành chính. - Quản trị tài sản & hoạt động mua sắm tại Chi nhánh. - Giám sát công tác thừa hành phục vụ, lễ tân, bảo vệ, PCCC, vệ sinh an toàn lao động; Quản lý đội xe, lái xe và điều phối sử dụng xe Công ty. - Công tác văn thư lễ tân: quản lý sử dụng con dấu, tổ chức tiếp nhận xử lý văn bản/ hồ sơ/ công văn gửi đến và gửi đi.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "kỹ năng mềm",
          "kỹ năng giao tiếp",
          "kỹ năng lãnh đạo",
          "cầu tiến",
          "phân tích",
          "ai",
          "quản trị",
          "it"
        ],
        "requirements": [
          "- Trình độ chuyên môn: Thạc sĩ, Cao học, ĐH các ngành Quản trị nhân sự, Kinh tế lao động, Lao động tiền lương, luật hoặc ngành có liên quan.",
          "- Kinh nghiệm yêu cầu: từ 05 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực giáo dục, thương mại dịch vụ, ... Tại các công ty có từ 200NS",
          "- Đã có kinh nghiệm tham gia xây dựng và triển khai thực hiện BSC- KPI, lương 3P, hệ thống quản trị nguồn nhân sự, cách thức điều hành chi nhánh phối hợp hội sở.",
          "- Kỹ năng giao tiếp; Kỹ năng lãnh đạo; Lập kế hoạch, tổ chức và giám sát công việc, biết phân tích, tổng hợp, báo cáo và xử lý vấn đề .",
          "- Chịu được áp lực cao trong công việc, có khả năng làm việc độc lập hoặc theo nhóm.",
          "- Tính cách: Trung thực, nhiệt huyết, quyết đoán, hòa đồng và có trách nhiệm .",
          "*** QUYỀN LỢI:",
          "- Mức lương thỏa thuận theo kinh nghiệm và năng lực thực tế.",
          "- Đánh giá nâng lương định kỳ hàng năm; thưởng và các chế độ phúc lợi khác theo quy định của Công ty.",
          "- Được làm việc trong môi trường thân thiện, năng động, cầu tiến, đảm bảo đầy đủ các trang thiết bị, vật dụng… phục vụ tốt nhất cho công việc.",
          "- Được đào tạo, nâng cao về chuyên môn, kỹ năng nghiệp vụ và các kỹ năng mềm khác.",
          "- Được hưởng các chính sách phúc lợi theo quy định Pháp luật và Công Ty",
          "- Khám sức khoẻ định kì. Chế độ bảo hiểm 24/7 dành cho cấp quản lý)"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:47",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-phong-hanh-chanh-nhan-su--1943140-jv",
        "application_deadline": null
      },
      {
        "title": "Trợ Lý Ban Giám Đốc - Mảng Vận Hành",
        "company_info": "IIG Việt Nam",
        "company_url": "https://iigvietnam.com/",
        "location": "217 Phố Quan Hoa, Phường Quan Hoa, Cầu Giấy, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Tham gia xây dựng bản đồ chiến lược công ty và đề xuất phân chia mục tiêu công ty đến các phòng ban - Hỗ trợ các phòng ban xác định mục tiêu KPI trình Ban Giám đốc phê duyệt, kiểm soát đảm bảo công tác triển khai BSC/KPIs, Kế hoạch hành động của công ty đúng tiến độ - Phối hợp cùng các phòng ban trong công tác tổ chức, hoạt động vận hành, nhận diện & kiểm soát rủi ro - Đề xuất cải tiến mô hình vận hành đảm bảo theo kịp thị trường và phù hợp mục tiêu chiến lược công ty - Tham gia đánh giá kết quả thực hiện mục tiêu BSC/KPIs, kế hoạch định kỳ nhằm đáp ứng mục tiêu hằng năm - Xây dựng, phát triển & quản lý hệ thống báo cáo quản trị, báo cáo chuyên môn của các phòng ban - Chủ trì thực hiện các dự án theo phân công của Ban Giám đốc",
        "budget": null,
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "kỹ năng giao tiếp",
          "phân tích",
          "ai",
          "quản trị"
        ],
        "requirements": [
          "- Học vấn: Tốt nghiệp Đại học chính quy trở lên chuyên ngành Kinh tế, QTKD, QTNL hoặc các chuyên ngành liên quan",
          "- Kinh nghiệm: Tối thiểu 05 năm kinh nghiệm liên quan, thành thạo trong việc xây dựng & triển khai công cụ BSC/KPI, triển khai các dự án; kinh nghiệm xây dựng và phân tích báo cáo quản trị.",
          "- Kiến thức:",
          "+ Hiểu biết về mô hình vận hành",
          "+ Kiến thức xây dựng và triển khai áp dụng hệ thống BSC/KPIs",
          "+ Am hiểu các giải pháp số hóa hoặc tự động hóa",
          "- Kỹ năng:",
          "+ Khả năng tư duy chiến lược, lập kế hoạch và quản lý, xử lý công việc hiệu quả",
          "+ Kỹ năng phân tích, tổng hợp và xử lý vấn đề",
          "+ Kỹ năng giao tiếp, làm việc nhóm/ điều phối, thiết lập mối quan hệ"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:51",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/tro-ly-ban-giam-doc-mang-van-hanh-1949660-jv",
        "application_deadline": null
      },
      {
        "title": "Head of English Academic Department/ Trưởng Phòng Học Thuật",
        "company_info": "IIG Việt Nam",
        "company_url": "https://iigvietnam.com/",
        "location": "Trung Yên Plaza, Số 01 Trung Hòa, Cầu Giấy, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "I. GIỚI THIỆU CHUNG Học viện IIG (IIG Academy), thành lập năm 2009, là đơn vị đào tạo trực thuộc IIG Việt Nam – tổ chức giáo dục hàng đầu về khảo thí và giải pháp giáo dục quốc tế. Với sứ mệnh nâng tầm nhân lực Việt, IIG Academy xây dựng hệ sinh thái đào tạo đa dạng, từ chương trình tiếng Anh liên kết trường học (Schoollink) đến các giải pháp đào tạo tiếng Anh theo đặc thù ngành nghề dành cho doanh nghiệp. Chúng tôi đang tìm kiếm một Trưởng phòng Học thuật có năng lực tư duy chiến lược và am hiểu chuyên sâu về thiết kế chương trình đào tạo, quản lý triển khai và phát triển đội ngũ giảng dạy, để cùng dẫn dắt hoạt động học thuật của Học viện lên một tầm cao mới. II. TRÁCH NHIỆM CHÍNH 1. Nghiên cứu thị trường & đề xuất chiến lược sản phẩm: - Phối hợp cùng phòng Marketing xây dựng kế hoạch nghiên cứu thị trường giáo dục (nhu cầu người học, mức độ cạnh tranh, năng lực chi trả) để đưa ra định hướng phát triển chương trình phù hợp. - Chỉ đạo và tổ chức triển khai hoạt động phân tích dữ liệu học thuật, khảo sát nhu cầu học viên và đối tác nhằm phục vụ công tác định vị sản phẩm và thiết kế chương trình đào tạo. 2. Thiết kế & cải tiến chương trình đào tạo: - Xây dựng, điều phối và quản lý phát triển chương trình đào tạo tiếng Anh (tổng quát, học thuật, tiếng Anh chuyên ngành...) cho khối doanh nghiệp và trường phổ thông. - Đảm bảo chương trình bám sát mục tiêu học tập, chuẩn đầu ra, và nhu cầu thực tiễn của khách hàng. - Thiết kế khung chương trình, lesson plan mẫu, học liệu chuẩn hóa, hệ thống kiểm tra đánh giá, kết hợp công nghệ trong triển khai. - Đánh giá định kỳ và cải tiến sản phẩm dựa trên phản hồi học viên, giáo viên, đối tác và kết quả vận hành. - Đào tạo nội bộ về sản phẩm cho đội ngũ triển khai, giảng viên và các bộ phận liên quan. 3. Quản lý triển khai học thuật & đội ngũ giảng dạy: - Xây dựng kế hoạch học thuật, phối hợp với nhà trường/đối tác triển khai chương trình theo năm học hoặc từng dự án. - Tổ chức đào tạo đầu vào, tập huấn định kỳ và phát triển chuyên môn liên tục cho giáo viên nước ngoài. - Thiết lập và thực hiện quy trình đánh giá chất lượng giảng dạy (classroom observation, peer review, teaching audit) nhằm đảm bảo chất lượng đồng đều. - Tham gia phỏng vấn, đánh giá chuyên môn giáo viên trong quá trình tuyển dụng. 4. Quan hệ học thuật với đối tác & chăm sóc khách hàng: - Là đầu mối chuyên môn trong quá trình làm việc với nhà trường, doanh nghiệp và tổ chức đối tác: từ tư vấn giải pháp đến giám sát triển khai và xử lý vấn đề phát sinh. - Tham gia các buổi họp chuyên môn với tổ bộ môn, ban giám hiệu trường học hoặc đại diện đối tác để điều chỉnh chương trình, đảm bảo tính thực tiễn và hiệu quả học tập. 5. Quản trị đội ngũ & kiểm soát mục tiêu chuyên môn - Thiết lập, triển khai và giám sát việc thực hiện các mục tiêu học thuật của bộ phận theo BSC/KPIs của đơn vị. - Quản lý hiệu quả công việc của đội ngũ Chuyên viên học thuật.",
        "budget": null,
        "skills": [
          "marketing",
          "tư vấn",
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "kỹ năng giao tiếp",
          "phân tích",
          "ai",
          "thiết kế",
          "quản trị",
          "phân tích dữ liệu",
          "chăm sóc khách hàng",
          "it"
        ],
        "requirements": [
          "1. Học vấn:",
          "- Tốt nghiệp Đại học/ Thạc sĩ trở lên các chuyên ngành Ngôn ngữ Anh, Sư phạm tiếng Anh,... tại VN và nước ngoài.",
          "- Năng lực Tiếng Anh thành thạo.",
          "2. Kinh nghiệm chuyên môn:",
          "- Tối thiểu 05 năm kinh nghiệm trong lĩnh vực nghiên cứu & phát triển chương trình đào tạo tiếng Anh, trong đó có ít nhất 03 năm làm việc với đối tượng học sinh phổ thông và người đi làm (trường học, doanh nghiệp, tổ chức).",
          "- Có ít nhất 03 năm kinh nghiệm quản lý đội ngũ học thuật/R&D từ 8–10 nhân sự trở lên, có khả năng dẫn dắt – đào tạo và đánh giá năng lực chuyên môn đội ngũ.",
          "- Có kinh nghiệm thiết kế & tổ chức chương trình tập huấn giáo viên, đào tạo sư phạm về phương pháp giảng dạy, đánh giá học tập, kiểm tra đánh giá.",
          "- Ưu tiên ứng viên từng làm việc trong môi trường đào tạo quốc tế, đơn vị giáo dục có quy mô đa kênh hoặc liên kết trường học – doanh nghiệp.",
          "3. Kiến thức chuyên sâu",
          "- Hiểu biết rõ về các phương pháp và quy trình Curriculum Design",
          "- Am hiểu về khảo thí – đánh giá năng lực ngôn ngữ, có khả năng thiết kế hệ thống kiểm tra đánh giá theo mục tiêu đào tạo.",
          "- Am hiểu về một số bài thi tiếng Anh quốc tế và một số chứng chỉ quốc tế đánh giá về năng lực học thuật của học viên như hệ thống bài thi TOEFL/SAT/Cambridge Assessments…",
          "4. Kỹ năng:",
          "- Nghiên cứu, phân tích và tổng hợp thông tin;",
          "- Kỹ năng giao tiếp, thuyết trình trước đám đông;",
          "- Lập kế hoạch và báo cáo.",
          "***QUYỀN LỢI:",
          "1. Môi trường làm việc đậm chất học thuật – đổi mới – chuẩn quốc tế:",
          "+ Làm việc trong môi trường hàng đầu về Khảo thí với gần 25 năm kinh nghiệm tổ chức các chứng chỉ thi Quốc tế; Hệ thống sản phẩm độc quyền, đa dạng, cải tiến liên tục, mang lại những lợi thế vượt trội trong công việc;",
          "+ Làm việc cùng đội ngũ học thuật chuyên môn cao, hoạt động chuyên nghiệp;",
          "+ Đối tác, khách hàng B2B lớn và uy tín trong lĩnh vực giáo dục trong và ngoài nước;",
          "2. Thu nhập cạnh tranh, đàm phán & thỏa thuận theo năng lực.",
          "3. Đầu tư cho vai trò lãnh đạo:",
          "+ Chương trình đào tạo nội bộ, chương trình phát triển Cán bộ nguồn IMM dành riêng cho cấp quản lý hàng năm;",
          "+ Được đào tạo & cập nhật xu hướng giáo dục quốc tế liên tục.",
          "4. Đãi ngộ Cán bộ cấp Quản lý hấp dẫn, cạnh tranh trên thị trường.",
          "+ Hưởng đầy đủ BHXH, BHYT, BHTN, BH Sức khỏe, BH 24/7…",
          "+ Chương trình đánh giá và thưởng cuối năm, xét điều chỉnh lương định kỳ.",
          "+ Hoạt động văn hóa nội bộ sôi nổi, teambuilding, du lịch, khám sức khỏe hằng năm,...",
          "Lưu ý: Do số lượng lớn CV đổ về từ các nguồn tuyển dụng,Team Tuyển dụng xin phép chỉ liên hệ với ứng viên phù hợp trong khoảng 02-04 ngày làm việc."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:54",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/head-of-english-academic-department-truong-phong-hoc-thuat-1949643-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Học Thuật (Academic Officer)",
        "company_info": "IIG Việt Nam",
        "company_url": "https://iigvietnam.com/",
        "location": "Trung Yên Plaza, Số 01 Trung Hòa, Cầu Giấy, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Thiết kế & phát triển chương trình đào tạo tiếng Anh liên kết (Trường học, Đối tác giáo dục): - Tham gia vào quá trình phân tích nhu cầu đào tạo, đánh giá tài liệu giảng dạy và đóng góp chuyên môn trong việc xây dựng chương trình đào tạo cho từng năm học/giai đoạn. - Thiết kế lesson plan, syllabus, khung đánh giá và bộ công cụ giảng dạy đi kèm theo đúng định hướng học thuật và đặc thù đối tượng học viên. - Phát triển hệ thống đánh giá năng lực học viên (unit test, progress test, midterm test, final test) dựa trên chuẩn đầu ra và mục tiêu đào tạo. - Soạn thảo tài liệu học liệu bổ trợ (supplementary materials) giúp cá nhân hóa lộ trình học tập, hỗ trợ học sinh có nhu cầu tăng cường kỹ năng. - Phối hợp tổ chức hoạt động đánh giá định kỳ, sự kiện học thuật và các hoạt động ngoại khóa nhằm tạo giá trị học tập mở rộng cho học sinh. 2. Hỗ trợ triển khai & phát triển năng lực giảng dạy: - Tham gia vào quy trình tuyển chọn và đánh giá giáo viên, bao gồm: thử giảng và phỏng vấn chuyên môn. - Tổ chức đào tạo nhập môn và tập huấn chuyên đề nghiệp vụ sư phạm cho giáo viên mới và giáo viên đang giảng dạy. - Thực hiện classroom observation, phản hồi sau giờ dạy và đồng hành cải tiến chất lượng giảng dạy. - Là đầu mối cung cấp ý tưởng giảng dạy, tài liệu học thuật và hỗ trợ chuyên môn cho giáo viên trong quá trình triển khai. - Duy trì kênh liên hệ học thuật với đội ngũ giảng viên nhằm đảm bảo liên tục cải tiến trong dạy – học. 3. Tư vấn & phối hợp triển khai với đối tác giáo dục: - Cùng trưởng nhóm/ban học thuật tham gia họp chuyên môn với tổ bộ môn tại các trường đối tác để nắm bắt nhu cầu đào tạo và điều chỉnh chương trình phù hợp. - Tham gia giới thiệu giải pháp đào tạo trong các buổi tư vấn học thuật cùng đối tác tiềm năng. - Là cầu nối phối hợp triển khai, theo dõi và xử lý kịp thời các vấn đề phát sinh trong quá trình triển khai chương trình tại đơn vị liên kết.",
        "budget": null,
        "skills": [
          "tư vấn",
          "giao tiếp",
          "tiếng anh",
          "chủ động",
          "phân tích",
          "ai",
          "thiết kế",
          "it"
        ],
        "requirements": [
          "1. Nền tảng học vấn:",
          "- Tốt nghiệp Đại học trở lên (chuyên ngành Sư phạm Anh, Ngôn ngữ Anh, các chuyên ngành giảng dạy bằng tiếng Anh,...)",
          "- Trình độ tiếng Anh tốt, tương đương IELTS ≥ 7.0 / TOEIC ≥ 800 / TOEFL iBT ≥ 90, đặc biệt thành thạo kỹ năng đọc – viết học thuật.",
          "2. Kinh nghiệm & chuyên môn:",
          "- Tối thiểu 02 năm kinh nghiệm trong lĩnh vực thiết kế giáo án, biên soạn tài liệu giảng dạy hoặc giảng dạy học thuật.",
          "- Ưu tiên ứng viên có kinh nghiệm giảng dạy hoặc xây dựng chương trình TOEIC, IELTS, TOEFL, Tiếng Anh học thuật, Tiếng Anh định hướng học thuật.",
          "- Có kiến thức vững vàng về phương pháp giảng dạy ngoại ngữ hiện đại.",
          "- Am hiểu cách xây dựng hệ thống kiểm tra đánh giá (test design) theo mục tiêu đầu ra.",
          "3. Kỹ năng & phẩm chất:",
          "- Kỹ năng trình bày – giao tiếp chuyên môn tốt, linh hoạt trong làm việc với nhiều đối tượng (đồng nghiệp, giáo viên, đối tác,...).",
          "- Có tư duy học thuật, khả năng phân tích – tổng hợp – phát triển chương trình.",
          "- Chủ động, có năng lực giải quyết vấn đề và xử lý tình huống sư phạm trong môi trường triển khai thực tế tại trường học.",
          "- Có khả năng làm việc trong môi trường dự án: đa nhiệm, tuân thủ deadline, phối hợp đa phòng ban.",
          "*** QUYỀN LỢI:",
          "- Mức lương upto 18 triệu đồng/ tháng (đàm phán theo năng lực), điều chỉnh lương định kì hàng năm. Thử việc 02 tháng hưởng từ 90% trở lên mức lương chính thức;",
          "- Tham gia BHXH, BHYT, BHTN sau 02 tháng thử việc;",
          "- Phúc lợi: Ốm đau, kết hôn, hiếu hỉ, ngày lễ, ngày sinh nhật, khám sức khỏe hàng năm, du lịch hàng năm;",
          "- Chế độ nghỉ phép và quy đổi phép dư thành tiền;",
          "- Làm việc tại môi trường giáo dục với 5 giá trị văn hóa cốt lõi: Hoạt động chuyên nghiệp; Tiên phong đổi mới; Chất lượng quốc tế; Hợp tác bền vững; Đạo đức uy tín;",
          "- Chế độ thưởng Lễ, Tết & thưởng cuối năm căn cứ vào đánh giá cá nhân và tình hình kinh doanh của công ty;",
          "- Các chương trình đào tạo phát triển và đào tạo kĩ năng chuyên môn;",
          "- Cung cấp đầy đủ thiết bị làm việc.",
          "Lưu ý: Do số lượng lớn CV đổ về từ các nguồn tuyển dụng, Team Tuyển dụng xin phép chỉ liên hệ với ứng viên phù hợp trong khoảng 2-3 ngày làm việc."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:17:57",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-hoc-thuat-academic-officer--1949582-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "Tập đoàn BRG",
    "companyUrl": "https://www.brggroup.vn/",
    "description": "Là Tập đoàn kinh tế, dịch vụ tư nhân đa ngành hàng đầu Việt Nam, Tập đoàn BRG hiện đang cung cấp những sản phẩm và dịch vụ chất lượng cao trong các lĩnh vực như: Gôn; Bất động sản; Khách sạn; Nghỉ dưỡng; Vui chơi giải trí; Thương mại – Bán lẻ và Sản xuất công – nông nghiệp công nghệ cao đến với khách hàng trong nước và quốc tế.        Với khát vọng cống hiến cho cộng đồng những giá trị tốt đẹp nhất, Tập đoàn BRG luôn tiên phong hội nhập quốc tế, hợp tác với những Tập đoàn đa quốc gia danh tiếng trên thế giới để xây dựng hệ sinh thái sản phẩm và dịch vụ toàn diện và bền vững, đem những tiêu chuẩn sống cao nhất đến với cộng đồng.        Trải qua hơn 30 năm xây dựng và phát triển, Tập đoàn BRG hiện đang có hàng chục công ty thành viên và liên kết trên khắp đất nước, là nơi hội tụ của gần 22.000 cán bộ nhân viên (CBNV) với trình độ tiến sỹ, thạc sỹ, cử nhân và các chuyên gia nước ngoài ưu tú dày dạn kinh nghiệm quốc tế. “Người BRG” luôn năng động và tự hào, sáng tạo và đam mê, chung nhiệt huyết cống hiến cho sự thành công của Tập đoàn, qua đó đóng góp cho sự phát triển chung của cộng đồng và đất nước.",
    "size": "",
    "industry": "",
    "location": [
      "Hà Nội, Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Chuyên Viên Quản Lý Thẻ Hội Viên Gôn",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "BRG Tower, 198 Đường Trần Quang Khải, French Quarter, Lý Thái Tổ, Hoàn Kiếm, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Làm việc trực tiếp với CRM tại các sân gôn để nhập liệu thông tin hội viên lên hệ thống theo quy định 2. Soạn các tờ trình đề xuất chương trình bán thẻ hội viên, chính sách hội viên, đại lý có liên quan 3. Tổng hợp hồ sơ hội viên từ các sân gôn và lập danh sách in thẻ, trình LĐTĐ phê duyệt 4. Làm việc với kế toán và các phòng ban liên quan để xử lý hồ sơ hội viên theo quy định 5. Hỗ trợ các công ty, sân gôn làm thủ tục chuyển đổi, chuyển nhượng thẻ hội viên theo quy định 6. Phối hợp với SeABank để in thẻ tích hợp cho Hội viên theo danh sách phê duyệt 7. Thực hiện các công việc khác theo phân công của Ban lãnh đạo Khối Phòng.",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "giao tiếp",
          "tiếng anh",
          "kỹ năng giao tiếp",
          "crm",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học",
          "- Có từ 2 năm kinh nghiệm trở lên CSKH trong ngành dịch vụ. Ưu tiên ứng viên có kinh nghiệm về lĩnh vực gôn, chăm sóc khách hàng trong ngành dịch vụ cao cấp.",
          "- Kỹ năng giao tiếp bằng tiếng Anh",
          "- Khả năng làm việc độc lập",
          "- Kỹ năng giải quyết vấn đề",
          "- Khả năng làm việc theo nhóm",
          "- Kỹ năng về tin học văn phòng (Word, Excel thành thạo)",
          "- Cẩn thận, chu đáo."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:03",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-quan-ly-the-hoi-vien-gon--1956873-jv",
        "application_deadline": null
      },
      {
        "title": "Kỹ Sư Giám Sát Nội Thất",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Hà Nội, Hanoi, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Thực hiện Giám sát thi công các công việc liên quan đến hoàn thiện kiển trúc/hoàn thiện nội thất thường xuyên tại công trường 2. Thường xuyên kiềm tra và xử lý kịp thời việc thực hiện tuân thủ công tác đảm vào an toàn- vệ sinh môi trường-PCCC 3. Kiểm tra duyệt Shopdrawing/biện pháp thi công các nhà thầu tại dự án 4. Kiểm tra giám sát tất cả các đầu mục công việc trong BOQ do ban Quản lý chi phí phát hành 5. Kiểm tra, đánh giá thông số kỹ thuật gói thầu do phòng thầu cung cấp 6. Kiểm tra tính phù hợp của bản vẽ thiết kế phát hành để kịp thời báo cáo và phối hợp với đơn vị thiết kế để xử lý 7. Kiểm tra hồ sơ chất lượng, hồ sơ khối lượng, hồ sơ thanh toán 8. Kiểm tra/hướng dẫn các nhà thầu thực hiện công tác hồ sơ theo quy định tại dự án",
        "budget": null,
        "skills": [
          "quản lý",
          "ai",
          "thiết kế"
        ],
        "requirements": [
          "- Trình độ học vấn: Đại học các chuyên ngành liên quan.",
          "- Kinh nghiệm: 03 năm trờ lên làm việc cho các Chù đầu tư, Nhà thầu chính lớn.",
          "- Có kiến thức về quản lý dự án, thi công dự án tổ hợp thương mại, tòa nhà văn phòng, chung cư cao tâng, khách sạn 5-6 sao,...",
          "- Thông thạo luật xây dựng, các quy trình pháp lý trong việc triển khai và thi công dự án."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:06",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/ky-su-giam-sat-noi-that--1956893-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Phòng Vận Hành Công Viên Trò Chơi (4000M2)",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Công ty CPPT Golf Thiên Đường, Quang Thừa, Tượng Lĩnh, Kim Bảng, Hà Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Quản lý và điều phối toàn bộ hoạt động vận hành các trò chơi, khu vực dịch vụ trong công viên giải trí. Phân công, sắp xếp ca làm việc và nhiệm vụ cho nhân viên trong bộ phận. Giám sát, đảm bảo nhân viên tuân thủ quy trình vận hành và các tiêu chuẩn an toàn. Phối hợp với các bộ phận liên quan (Kỹ thuật, An ninh, CSKH, Y tế...) để kịp thời xử lý sự cố và hỗ trợ khách hàng. Đào tạo, hướng dẫn kỹ năng chuyên môn và tác phong dịch vụ cho nhân viên mới cũng như đội ngũ hiện tại. Theo dõi, đánh giá hiệu quả vận hành; đề xuất giải pháp cải tiến, nâng cao chất lượng dịch vụ. Báo cáo định kỳ/đột xuất về tình hình vận hành, sự cố và hiệu quả công việc cho Ban Giám đốc.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "quản lý",
          "kỹ năng lãnh đạo",
          "quản trị"
        ],
        "requirements": [
          "Tốt nghiệp Cao đẳng/Đại học các ngành Quản trị Du lịch – Khách sạn, Quản lý Vận hành, Kinh tế, hoặc các ngành liên quan.",
          "Có ít nhất 3 năm kinh nghiệm trong lĩnh vực quản lý vận hành, ưu tiên tại công viên giải trí, khu vui chơi, khu du lịch, resort, khách sạn hoặc ngành dịch vụ có quy mô lớn.",
          "Kỹ năng lãnh đạo, tổ chức, phân công và giám sát đội ngũ.",
          "Hiểu biết về quy trình an toàn lao động, phòng cháy chữa cháy, sơ cấp cứu là một lợi thế.",
          "Kỹ năng xử lý tình huống nhanh nhạy, giao tiếp tốt, thái độ thân thiện, dịch vụ.",
          "Có tinh thần trách nhiệm cao, khả năng làm việc dưới áp lực.",
          "Có xe đưa đón CBNV từ Hà Đông, Hà Nội về Hà Nam, đi về trong ngày"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:09",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-phong-van-hanh-cong-vien-tro-choi-4000m2-1956052-jv",
        "application_deadline": null
      },
      {
        "title": "Kế Toán Tổng Hợp",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "số 324 Phố Tây Sơn, Ngã Tư Sở, Quận Đống Đa, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Kiểm soát toàn bộ nghiệp vụ kế toán tài chính cho hoạt động xây dựng, bất động sản của công ty. - Kiểm soát toàn bộ các bút toán hạch toán của phòng kế toán. Lập bút toán tổng hợp và lên báo cáo tài chính toàn công ty. - Soát xét các hồ sơ thanh toán lĩnh vực xây dựng, bất động sản trước khi trình Kế Toán Trưởng - Kế toán TSCĐ, CCD: Theo dõi hạch toán tăng giảm, kiểm tra bảng tính khấu hao, phân bổ công cụ dụng cụ thực hiện bút toán phân bổ vào phần mềm kế toán. - Theo dõi, cập nhật và hạch toán các khoản chi phi trích trước, các khoản phải trả, khoản vay (các hợp đồng BCC Vay nội bộ), dự án đầu tư....Lên bút toán tổng hợp hàng tháng và hạch toán vào phần mềm kế toán. - Theo dõi đến hạn các khoản vay, báo cáo KTT để kịp thời chuẩn bị nguồn thanh toán đúng hạn. - Theo dõi hoàn thiện; đối chiếu các hợp đồng đi vay, cho vay, tính và phân bổ lãi vay phát sinh. - Lập tờ khai thuế TNDN của công ty. - Chịu trách nhiệm lưu trữ chứng từ kế toán theo phần hành được phân công, tuân thủ các quy định về bảo mật thông tin. - Công tác tổng hợp và rà soát ngân sách thực hiện của Công ty - Các công việc khác do cấp trên giao.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "kỹ năng giao tiếp",
          "ai",
          "bảo mật",
          "phần mềm"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học trở lên, chuyên ngành tài chính ngân hàng, kế toán, kiểm toán",
          "- Có ít nhất 3 năm kinh ngiệm làm Kế toán Tổng hợp, ưu tiên ứng viên có kinh nghiệm tại các lĩnh vực cụ thể như: Bất động sản, Xây dựng,...",
          "- Có khả năng tổ chức và kiểm soát công việc",
          "- Khả năng lãnh đạo, kỹ năng giao tiếp, giải quyết vấn đề",
          "- Thành thạo vi tính văn phòng và các phần mềm kế toán."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:12",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/ke-toan-tong-hop--1955463-jv",
        "application_deadline": null
      },
      {
        "title": "Phó Ban Kiểm Soát Nội Bộ",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Tòa nhà BRG, 198 Trân Quang Khải, Hoàn Kiếm, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Tham mưu cho Trưởng Ban kiểm soát nội bộ để điều hành các công việc của Ban, trực tiếp quản lý điều hành và chịu trách nhiệm về chất lượng, hiệu quả công việc của Phòng nghiệp vụ/Lĩnh vực được Trưởng Ban phân công quản lý, cụ thể: - Tham gia xây dựng chiến lược, định hướng, định biên của Ban KSNB, tổ chức thực hiện theo phê duyệt. - Tham gia xây dựng kế hoạch công việc hàng năm/hàng tháng của Ban KSNB và triển khai thực hiện theo phê duyệt, báo cáo kết quả công việc hàng tháng hoặc khi có yêu cầu - Xây dựng và phát triển hệ thống kiểm soát nội bộ tại Tập đoàn và các Công ty thành viên - Triển khai các công tác kiểm soát thực tế tại Đơn vị định kì hoặc đột xuất, theo chuyên đề/theo lĩnh vực/theo ngành nghề hoặc theo chỉ đạo của Lãnh đạo Tập đoàn, nhận diện đầy đủ, chính xác các rủi ro đã hoặc có khả năng phát sinh tại đơn vị - Phát triển các công cụ và phương án kiểm soát hiệu quả để hỗ trợ việc giám sát và đánh giá - Xây dựng các quy trình làm việc, hướng dẫn thực hiện công việc, biểu mẫu các báo cáo trong nội bộ Ban KSNB 2. Báo cáo thường xuyên, định kì hoặc đột xuất về các hoạt động của Phòng theo yêu cầu của Trưởng Ban/Cấp có thẩm quyền 3. Triển khai công tác đào tạo, cập nhật kiến thức chuyên môn cho nhân viên theo kế hoạch được phê duyệt, đánh giá hiệu quả công việc của các nhân sự được phân công quản lý 4. Bảo quản, lưu trữ, quản lý hồ sơ tài liệu và bảo mật thông tin tài liệu trong phạm vi được phân công 5. Thực hiện các công việc khác theo sự phân công của Trưởng Ban/Cấp có thẩm quyền",
        "budget": null,
        "skills": [
          "quản lý",
          "tiếng anh",
          "ai",
          "bảo mật"
        ],
        "requirements": [
          "- Tốt nghiệp các ngành Kế toán/Kiểm toán/Tài chính/QTKD các trường Đại học chính quy",
          "- Ưu tiên ứng viên có chứng chỉ CPA, ACCA, Kiểm soát nội bộ",
          "- Tiếng Anh: Ielts 6,5 trở lên",
          "- Tối thiểu 5 năm kinh nghiệm trong lĩnh vực kiểm toán, kiểm soát nội bộ hoặc chuyên môn lĩnh vực Gôn/Khách sạn (quy mô tương đương)",
          "- Am hiểu về mô hình kiểm soát và kiểm soát rủi ro theo lĩnh vực hoạt động tại các Tập đoàn/chuỗi kinh doanh lớn",
          "- Am hiểu hoạt động vận hành/kinh doanh của các doanh nghiệp/Tập đoàn trong lĩnh vực Gôn/Khách sạn"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:15",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/pho-ban-kiem-soat-noi-bo--1955148-jv",
        "application_deadline": null
      },
      {
        "title": "Phó Phòng Đầu Tư Tài Chính - Ban IPO",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Tòa nhà BRG, 198 Trân Quang Khải, Hoàn Kiếm, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Tham mưu, tư vấn cho Trưởng Ban/Trưởng phòng; đồng thời chịu trách nhiệm lập kế hoạch và tổ chức triển khai, giám sát các nhiệm vụ cụ thể sau: - Lập kế hoạch, đề xuất phương án IPO, danh mục đầu tư. - Lập kế hoạch và triển khai các hoạt động về đánh giá tình hình kinh tế vĩ mô, thị trường chứng khoán, thị trường tài chính để đưa ra thời điểm thực hiện IPO phù hợp. - Đầu mối thực hiện việc sắp xếp lại mô hình, quản trị tài chính Đơn vị/Công ty phù hợp với hoạt động IPO; rà soát và đề xuất ban hành, điều chỉnh/cập nhật các quy trình hoạt động của Đơn vị/Công ty phù hợp hoạt động IPO. - Tìm kiếm, đề xuất và tổ chức thực hiện việc phối hợp với các đối tác trước, trong và sau khi IPO. Phối hợp làm việc và soạn thảo tài liệu giao dịch với các đối tác trong quá trình thực hiện IPO. - Đầu mối tổ chức và thực hiện các công việc có liên quan để hoàn thành việc IPO; Đầu mối soạn thảo hồ sơ, tài liệu cần thiết để thực hiện IPO. - Thực hiện thủ tục tại Cơ quan Nhà nước có thẩm quyền để đăng ký phát hành, công bố thông tin và các thủ tục pháp lý cần thiết cho việc IPO. - Theo dõi, quản lý danh mục chứng khoán, quan hệ nhà đầu tư (IR) 2. Đào tạo, dẫn dắt và phát triển cán bộ nhân viên thuộc team mình quản lý. 3. Thực hiện các công việc khác theo sự chỉ đạo của Trưởng Ban/Trưởng phòng hoạc CBQL được phân công tại từng thời điểm.",
        "budget": null,
        "skills": [
          "tư vấn",
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "kỹ năng giao tiếp",
          "cầu tiến",
          "phân tích",
          "ai",
          "quản trị",
          "network",
          "phần mềm"
        ],
        "requirements": [
          "- Trình độ học vấn: Đại học",
          "- Chuyên ngành: Kinh tế, Kế toán, Kiểm toán, Tài chính doanh nghiệp, quản trị kinh doanh",
          "- Tiếng Anh: Ưu tiên: TOEIC 500/IELTS 4.0/TOEFL 400 trở lên",
          "- Tối thiểu 02 năm ở vị trí tương đương, ưu tiên kinh nghiệm tại Tập đoàn đa ngành nghề có quy mô tương tự;",
          "- Tối thiểu 05 năm kinh nghiệm trong lĩnh vực IPO, phát hành niêm yết, đầu tư, chứng khoán, quản trị phát triển hoạt động kinh doanh;",
          "- Ưu tiên ứng viên có mối quan hệ, network với các cơ quan quản lý nhà nước, đối tác phù hợp trong và ngoài nước.",
          "- Có kiến thức chuyên môn về: mô hình tài chính, mô hình kinh doanh; đầu tư, định giá, quản trị rủi ro.",
          "- Kiến thức về hoạt động của các ngành/lĩnh vực: Bất động sản, kinh tế, tài chính, thương mại, quản trị kinh doanh, chứng khoán, ngân hàng…",
          "- Khả năng thiết lập mục tiêu, lập kế hoạch và quản lý công việc hiệu quả;",
          "- Kỹ năng phân tích thống kê, tổng hợp thông tin tốt;",
          "- Kỹ năng quản trị rủi ro",
          "- Khả năng phân tích tài chính, quản lý danh mục đầu tư hiệu quả;",
          "- Kỹ năng giao tiếp, đàm phán, thuyết phục, trình bày tốt;",
          "- Kỹ năng sử dụng các phần mềm văn phòng, thiết bị văn phòng, soạn thảo văn bản tốt.",
          "- Tầm nhìn, tư duy hệ thống và chiến lược; có khả năng dẫn dắt và phát triển đội ngũ;",
          "- Tinh thần cầu tiến, tự học hỏi để phát triển bản thân;",
          "- Thích ứng nhanh, nhạy bén;"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:18",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/pho-phong-dau-tu-tai-chinh-ban-ipo-1955119-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Phòng Phân Tích Tài Chính (Mảng Khách Sạn)",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "198 TQK, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Tài chính dự án - Xây dựng, thẩm định các dự án đầu tư - Xây dựng các phương án tài chính của dự án - Phân tích hiệu quả hoạt động toàn dự án 2. Kế hoạch tài chính - Lập và quản lý tài chính dài hạn của các Công ty thành viên - Đề xuất các cấu trúc tài chính phù hợp cho các Công ty thành viên 3. Ngân sách và báo cáo quản trị - Hàng năm, điều phối quá trình lập ngân sách, kết quả kinh doanh, bảng cân đối kế toán và dòng tiền kế hoạch cho toàn bộ các Công ty thành viên mảng khách sạn dựa trên cơ sở hoạch định chiến lược từ Tập đoàn - Triển khai và cung cấp các chi tiêu tài chính cho các phòng/ban có liên quan - Kiểm soát ngân sách, chi phí, kết quả lãi lỗ, tình hình tài chính các Công ty thành viên tăng trưởng cũng như đạt được các chỉ tiêu tài chính được giao - Hàng tháng, hàng quý kết hợp với các phòng/ban liên quan dự báo kết quả lãi lỗ, tình hình tài chính, nhằm đưa ra các biện pháp khắc phục cần thiết và kịp thời - Cải thiện và xây dựng quy trình lập kiểm soát ngân sách, dự báo một cách hiệu quả khi cần thiết - Báo cáo phân tích biến động chi phí, kết quả kinh doanh - Báo cáo kiểm soát ngân sách dự án - Các báo cáo khác theo yêu cầu từ Ban điều hành 4. Phân tích tài chính - Phân tích tài chính theo yêu cầu nhằm hỗ trợ Ban TGĐ và các phòng/ban khác trong việc thực thi và ra quyết định liên quan đến đầu tư, tài chính, phát triển kinh doanh, phân tích các vấn đề liên quan như sau: + Hiệu quả hoạt động + Dự án đầu tư + Phân tích dòng tiền + Hỗ trợ kiểm toán trong và ngoài Công ty thành viên",
        "budget": null,
        "skills": [
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai",
          "quản trị"
        ],
        "requirements": [
          "- Tốt nghiệp cử nhân trở lên chuyên ngành Kế toán, Tài chính và các chuyên ngành khác có liên quan",
          "- Am hiểu về hoạt động tài chính, vận hành trong lĩnh vực khách sạn",
          "- Ưu tiên ứng viên có kinh nghiệm FC tại các khách sạn quốc tế, hiểu biết về các báo cáo quản trị theo chuẩn USALI",
          "- Có khả năng làm việc độc lập, tỉ mỉ, cẩn thận và tập trung vào mục tiêu",
          "- Có khả năng sử dụng tiếng Anh tốt"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:21",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-phong-phan-tich-tai-chinh-mang-khach-san--1955116-jv",
        "application_deadline": null
      },
      {
        "title": "[Hải Phòng] Nhân Viên Kế Toán",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "14 Trần Quang Khải, Hoàng Văn Thụ, Hồng Bàng, Hải Phòng, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Kiểm tra hồ sơ và lập chứng từ thanh toán Theo dõi hợp dồng và thanh quyết toán hợp dồng của dự án dầu tư. Hạch toán các nghiệp vụ kinh tế phát sinh, kể toán CCDC và TSCD Kế toán công nợ và các khoản phải trả Thực hiện và nộp báo cáo thuế theo định kỳ Lập báo cáo dự án theo định kỳ tuần/tháng Thực hiện công việc khác theo sự phân công của Kế toán trưởng",
        "budget": null,
        "skills": [
          "excel"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học chính quy ngành Kế toán - Kiểm toán",
          "- Có 3 năm kinh nghiệm tại các vị trí tương đương",
          "- Ưu tiên ứng viên có kinh nghiệm công tác kế toán tại các đơn vị vận hành chung cư, tòa nhà, khách sạn",
          "- Nắm vững kiến thức chuyên môn kế toán",
          "- Excel tốt."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:24",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/hai-phong-nhan-vien-ke-toan-2--1940253-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Quản Lý Thiết Kế (Kiến Trúc)",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "198 Đường Trần Quang Khải, French Quarter, Lý Thái Tổ, Hoàn Kiếm, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Sưu tâm kinh nghiệm, tầm nhìn quốc tế về các dồ án nội thất - Phối hợp, kiểm tra với các Khối, phòng, ban của Tập đoàn lập nhu cầu thiết kế. - Lập nhiệm vụ thiết kế ý tưởng nội thất cho các công việc được giao - Thực hiện ý tưởng nội thất đảm bào lợi ích dầu tư và phù hợp với pháp luật hiện hành theo nhiệm vụ được duyệt - Quản lý tư vấn thiết kế. vận hành và phối hợp PMU quy trình triển khai dự án - Theo dõi quá trình triển khai hồ sơ kỹ thuật của các tư vấn thiết kế, xử lý các vướng mắc kỹ thuật liên quan trong quá trình triên khai. - Kiểm soát kỹ thuật bộ môn, những hạng mục công việc thuê tư vấn bên ngoài. - Kiểm tra chất lượng tài liệu của các tư vấn bên ngoài - Phối hợp với các bộ phận thuộc Khối Xây dựng, Hỗ trợ phát triển dự án, Khối KĐ, kiểm tra sự phù hợp của hồ sơ thiết kế, kiểm khớp hồ sơ với các bộ môn chuyên ngành khác. - Tập hợp hồ sơ thiết kế từng phần, hạng mục, tổng hợp thành bộ hồ sơ thiết kế hoàn chỉnh - Kiểm tra và ký duyệt hồ sơ thiết kế kỹ thuật trước khi trình",
        "budget": null,
        "skills": [
          "photoshop",
          "tư vấn",
          "quản lý",
          "tiếng anh",
          "ai",
          "autocad",
          "thiết kế",
          "phần mềm"
        ],
        "requirements": [
          "- Trình độ học vấn (Educational background): Đại học trở lên chuyên ngành liên quan",
          "- Kinh nghiệm (Experience): Tôi thiêu 5 năm kinh nghiệm trong lĩnh vực thiết kế",
          "- Có kiến thức về thiết kế và quản lý thiết kế Nội thât cho các loại hinh resort, khách sạn, chung cư, văn phòng cao cấp",
          "- Kỹ năng công nghệ để sử dụng các công cụ quân lý dự án, phân mềm và ứng dụng cộng tác",
          "- Tiếng Anh có thể trao đồi công việc tốt qua email.",
          "- Tin học: Thành thạo các phần mềm Autocad, Photoshop, 3D Max. Sketchup..."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:28",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-quan-ly-thiet-ke-kien-truc--1954398-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Kế Toán",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Chung cư BRG 25 Lê Văn Lương, Đường Lê Văn Lương, Nhân Chính, Thanh Xuân, Hanoi, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Theo dõi, kiểm tra, làm thanh toán cho các nhà cung cấp dịch vụ tại tòa nhà; - Theo dõi việc thanh toán phí dịch vụ, điện nước, cho thuê văn phòng/chung cư; - Báo cáo tình hình thu-chi theo định kỳ hoặc đột xuất theo yêu cầu của Kế toán trưởng; - Quản lý, theo dõi các chứng từ kế toán và các chứng từ liên quan thuộc ban quản lý tòa nhà; - Quản lý kho, theo dõi/kiểm soát tiêu hao vật tư sửa chữa nhỏ, công cụ dụng cụ của ban quản lý tòa nhà; - Phối hợp với các bộ phận liên quan giải đáp thắc mắc/khiếu nại của khách hàng; - Các công việc khác theo phân công của Kế toán trưởng.",
        "budget": null,
        "skills": [
          "quản lý",
          "chủ động"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học trở lên chuyên ngành Kế toán, Kiểm toán hoặc các chuyên ngành liên quan;",
          "- Có từ 1-2 năm kinh nghiệm tại vị trí tương đương;",
          "- Thành thạo tin học văn phòng;",
          "- Khả năng làm việc độc lập, làm việc theo nhóm và giải quyết vấn đề, linh hoạt, trung thực, chủ động."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:31",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-ke-toan--1953815-jv",
        "application_deadline": null
      },
      {
        "title": "Phó Phòng Phát Triển Kinh Doanh Và Hợp Tác Quốc Tế",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "198 Đường Trần Quang Khải, Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Hỗ trợ cấp trên trong công tác quản trị, triển khai các đầu mục công việc như sau: - Tham gia lập chiên lược, kể hoạch đầu tư, đề xuất mô hình, phân tích hiệu quả đầu tư phát triển các dự án phù hợp với dịnh hướng phát triển của Tập đoàn. - Nghiên cứu và theo dõi môi trường đầu tư, quy hoạch thông tin các chính sách, thị trường, khách hàng, đơn vị tư vấn, nhà đầu tư... để tìm cơ hội tiềm năng phát triển, cơ hội kinh doanh/đầu tư. - Tham gia với các Khôi/Ban liên quan trong các công tác từ giai đoạn lập dự án (khảo sát dự án và lập báo nghiên cứu khả thi, phân tích đánh giá, thầm định hiệu quả đầu tư dự án, để xuất quy mô, phân kỳ đầu tư, định hướng sản phẩm cho Dự án). - Hỗ trợ Trưởng phòng xây dựng kịch bản trao đổi, đàm phán chi tiết với đối tác quốc tế về các nội dung phát triển dự án hợp tác, liên doanh, liên kết (bao gồm nhưng không giới hạn MOU, hợp đồng hợp tác kinh doanh, hợp đồng liên doanh, điều lệ công ty liên doanh...). - Phối hợp các Khối/Ban, Đơn vị liên quan để hoàn tất các hồ sơ, các phân tích chuẩn bị phục vụ cho quá trình đàm phán, ký thoa thuận liên danh, hợp đồng hợp tác kinh doanh, hợp đồng liên doanh... với đối tác quốc tế dưới sự phân công của Trưởng phòng. - Lập kế hoạch, chuẩn bị các hồ sơ, tài liệu trong quá trình triển khai hợp tác để thực hiện ký hợp đồng hợp tác kinh doanh hoặc hợp đồng chuyển nhượng dự án. 2. Hỗ trợ trong công tác quản lý rủi ro trong phạm vi công việc của các dự án do Phòng quản lý. 3. Đào tạo, đánh giá, dẫn dắt và phát triển cán bộ nhân viên cấp dưới trong thầm quyền. 4. Theo dõi việc triển khai tiến độ thực hiện hợp tác/kinh doanh theo cam kết với đối tác và điều tiết các luồng công việc với các bộ phận liên quan tại Tập đoàn. 5. Tổ chức xây dựng/cập nhật các quy trình, quy chế, hướng dẫn thực hiện công việc/chức năng nhiệm vụ của Phòng. 6. Báo cáo thường xuyên, định kỳ hoặc đột xuất về các hoạt động của Phòng theo yêu cầu của Trưởng phòng và Cấp có thẩm quyền. 7. Thực hiện các công việc khác theo phân công của cấp trên và cấp có thẩm quyền.",
        "budget": null,
        "skills": [
          "tư vấn",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai",
          "quản trị"
        ],
        "requirements": [
          "- Trình độ học vấn (Educational background): Đại học trở lên",
          "- Chuyên ngành (Major): Luật, Ngoại thương, Kinh tế, Ngoại giao",
          "- Kinh nghiệm (Experience): Tối thiếu 01 năm ở vị trí tương đương và 04 năm trong lĩnh vực phát triển dự án kinh doanh, nghiên cứu, phát triển thị trường, quan hệ đối tác. Ưu tiên ứng viên có kinh nghiệm tại các vị trí: Tư vấn doanh nghiệp (Kiểm toán Big 4) hoặc Phát triển dự án mới trong lĩnh vực bán lẻ, khách sạn.",
          "- Hiểu biết về kinh tế tổng hợp, quản trị kinh doanh, luật kinh doanh trong nước và quốc tế... liên quan đến các lĩnh vực kinh doanh tại Tập đoàn và các lĩnh vực mới.",
          "- Hiểu biết về các yếu tố hợp tác quốc tế, các mô hình kinh doanh, đầu tư và các yếu tố phát triển thị trường kinh doanh.",
          "- Hiểu biết các kiến thức về đặc thù kinh doanh, quy trình, quy định của Tập đoàn.",
          "- Tiếng Anh tốt",
          "- Có khả năng phân tích đánh giá được sơ bộ tiềm năng xu hướng thị trường Kình doanh, tim kiếm cơ hội hợp tác và phát triển kinh doanh.",
          "- Có khả năng lập kế hoạch và tổ chức thực hiện công việc hiệu quả.",
          "- Tư duy logics.",
          "- Kỹ năng đàm phán, thuyết phục."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:34",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/pho-phong-phat-trien-kinh-doanh-va-hop-tac-quoc-te--1939920-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Chính Tố Tụng",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "198 TQK, HN",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Thực hiện các công việc liên quan đến hoạt động tư vấn và tố tụng được Trưởng/Phó Phòng/Trưởng nhóm phân công, bao gồm: - Trao đổi, làm việc với Khách hàng, nghiên cứu hồ sơ và tư vấn các thủ tục pháp lý đối với các vụ việc tranh chấp tại Tòa án/trọng tài. - Tư vấn, soạn thảo, rà soát các văn bản, tài liệu cung cấp cho Tòa án/trọng tài, cơ quan nhà nước có thẩm quyền, bên thứ ba khác trong quá trình thực hiện các thủ tục tố tụng. - Tư vấn, hỗ trợ Khách hàng hoặc chủ động thu thập tài liệu, chứng cứ có liên quan đến vụ kiện phù hợp với quy định pháp luật trong điều kiện cho phép. - Tham gia tố tụng tại Tòa án/trọng tài (các buổi làm việc, buổi hòa giải, phiên tòa xét xử, ...) và làm người đại diện theo ủy quyền cho Khách hàng tham gia tố tụng, làm việc với các cơ quan tiến hành tố tụng, các đương sự, cơ quan nhà nước có thẩm quyền, bên thứ ba khác. 2. Thực hiện các công việc khác theo phân công.",
        "budget": null,
        "skills": [
          "tư vấn",
          "tiếng anh",
          "chủ động"
        ],
        "requirements": [
          "- Tốt nghiệp đại học chuyên ngành luật",
          "- Có thẻ hành nghề luật sư",
          "- Ưu tiên sử dụng thành thạo tiếng Anh trong công việc",
          "- Có kinh nghiệm làm tại các tập đoàn đa ngành/ bất động sản",
          "- Có ít nhất 4 năm kinh nghiệm tại vị trí tương đương"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:37",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-chinh-to-tung-1939957-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Chính Dịch Vụ Pháp Lý",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "198 TQK, HN",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Thực hiện các công việc chuyên môn được Trưởng/Phó Phòng/Trưởng nhóm phân công, bao gồm: - Trực tiếp thực hiện công tác lưu trữ hồ sơ, quản lý thông tin. - Hỗ trợ công tác tổ chức các cuộc họp ĐHĐCĐ thường niên, bất thường, họp HĐQT/HĐTV, lấy ý kiến HĐQT/HĐTV bằng văn bản đối với các nội dung thuộc thẩm quyền. - Hỗ trợ/Thực hiện các công việc tư vấn, dịch vụ pháp lý theo phân công của Trưởng/Phó Phòng/Trưởng nhóm. 2. Thực hiện các công việc khác theo phân công của Trưởng phòng/Quản lý trực tiếp tại từng thời điểm.",
        "budget": null,
        "skills": [
          "tư vấn",
          "quản lý"
        ],
        "requirements": [
          "- Ưu tiên ứng viên có thẻ luật sư",
          "- Có chuyên môn pháp lý trong lĩnh vực BĐS, xây dựng, doanh nghiệp và kinh nghiệm thực tế trong lĩnh vực liên quan",
          "- Có kinh nghiệm xử lý khủng hoảng cư dân, khủng hoảng chung cư",
          "-Ưu tiên ứng viên có kinh nghiệm thực hiện các thủ tục nội bộ doanh nghiệp"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:40",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-chinh-dich-vu-phap-ly--1939730-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Nhóm Hợp Đồng Xây Dựng",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Tòa nhà BRG, 198 Trân Quang Khải, Hoàn Kiếm, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Tiếp nhận và rà soát thông tin từ các Ban/Phòng chức năng để lập kế hoạch soạn thảo, thương thảo và trình duyệt các nội dung của hợp đồng. 2. Soạn thảo hợp đồng trên cơ sở mẫu hợp đồng, các thông tin đầu vào từ các Ban/Phòng chức năng nhằm bảo đảm lợi ích của Chủ đầu tư. 3. Thương thảo các điều khoản hợp đồng với nhà thầu. 4. Tổng hợp ý kiến với các Phòng ban liên quan, hoàn thiện nội dung hợp đồng và trình phê duyệt. 5. Phát hành và lưu trữ hợp đồng. 6. Giải thích các điều khoản hợp đồng cho các bên (nếu có), tham gia giải quyết tranh chấp liên quan đến nội dung của Hợp đồng. 7. Soạn thảo, trình duyệt nội dung phụ lục hợp đồng, thanh lý hợp đồng. 8. Theo dõi tiến trình thực hiện hợp đồng 9. Thực hiện các công việc theo sự phân công của Quản lý trực tiếp / quản lý cấp trên. 10. Giúp trưởng phòng/phó phòng quản lý, điều hành các công việc chuyên môn của phòng HĐ; hỗ trợ, chỉ đạo, giám sát các hoạt động của nhân viên trong phòng, đảm bảo công việc được thực hiện hiệu quả; có thể đại diện cho Trưởng phòng/phó phòng trong các công việc thuộc thẩm quyền khi Trưởng phòng/phó phòng vắng mặt.",
        "budget": null,
        "skills": [
          "tư vấn",
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "it"
        ],
        "requirements": [
          "Trình độ học vấn (Educational background): Đại học",
          "Chuyên ngành (Major): Xây dựng / Kinh tế xây dựng / Luật",
          "Ngoại ngữ: Tiếng Anh giao tiếp và phục vụ công việc.",
          "Chứng chỉ (Certification): Không yêu cầu",
          "Kinh nghiệm (Experience):",
          "- Kinh nghiệm trong công tác Đấu thầu, hợp đồng. Kinh nghiệm làm việc tại Tập đoàn, dự án lớn về Lĩnh vực Bất động sản, Quản lý Xây dựng.",
          "- Kinh nghiệm thực hiện đa dạng các loại Hợp đồng trong lĩnh vực xây dựng tại các Chủ đầu tư: Hợp đồng xây dựng, hợp đồng mua bán, hợp đồng tư vấn,... (bao gồm cả HĐ trong nước và HĐ nước ngoài).",
          "Kiến thức (Knowledge): Chuyên môn về Xây dựng, Hợp đồng xây dựng, hiểu biết Pháp luật liên quan",
          "Kỹ năng/Khả năng (Skills/ Abilities): Viết, đàm phán, giao tiếp, Tin học văn phòng.",
          "Thái độ (Attitude): Trung thực, trách nhiệm, cầu thị, ham học hỏi.",
          "Ngoại hình (Appearance): Không có yêu cầu"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:43",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-nhom-hop-dong-xay-dung--1953446-jv",
        "application_deadline": null
      },
      {
        "title": "Bếp Trưởng Bếp Nhà Hàng",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Đồng Mô, Cổ Đông, Sơn Tây, Hà Nội, Vietnam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Có thể nấu được cả bếp Âu, bếp Á. Lên thực đơn và định mức suất ăn. Đào tạo nhân viên làm món ăn mới. Kiểm tra chất lượng thực phẩm và món ăn. Kiểm tra và báo mua hàng về nguyên liệu, thực phẩm bếp. Làm các loại báo cáo, tồn hàng. Quản lý điều hành, sắp xếp lịch làm việc cho nhân viên và điều tiết nhân lực làm việc Tổ Bếp Nhà hàng. Chịu trách nhiệm toàn bộ các hoạt động của Bếp. Giám sát và chịu trách nhiệm về nhân viên trong tổ và tài sản trong khuôn viên bếp.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "kỹ năng giao tiếp"
        ],
        "requirements": [
          "Tốt nghiệp chuyên ngành Kỹ thuật Chế biến món ăn.",
          "03 năm kinh nghiệm làm việc ở vị trí bếp trưởng cho các nhà hàng, khách sạn .",
          "Có kỹ năng phân công và sắp xếp công việc.",
          "Có kinh nghiệm quản lý điều hành nhân viên.",
          "Có khả nang viết báo cáo.",
          "Có the đoc va hiểu thuc đơn Tiếng Anh.",
          "Có khả năng làm việc độc lập và theo nhóm.",
          "Có kỹ năng giao tiếp tốt và giải quyết vấn đề khéo léo.",
          "Nhiệt tình, trách nhiệm và chuyên nghiệp trong công việc."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:46",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/bep-truong-bep-nha-hang-1951889-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Phòng Quản Lý Thiết Kế Quy Hoạch - Cảnh Quan",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "198 Đường Trần Quang Khải, Lý Thái Tổ, Hoàn Kiếm, Hà Nội,",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Trưởng phòng QLTK Quy hoạch - Cảnh quan giúp việc cho Ban Giám đốc Khối/Trưởng/Phó ban trong việc tham mưu, tổ chức quản lý các công việc nghiệp vụ liên quan đến thiết ké Quy hoạch — Cảnh quan cho các dự án đầu tư xây dựng của Tập đoàn và các CTTV. 1. Quản lý, điều hành và chịu trách nhiệm về hoạt động và kết quả công việc của Phòng QLTK Quy hoạch - Cảnh quan, tham mưu giúp việc cho Ban Giám đốc Khối/Trưởng/Phó ban thực hiện các nhiệm vụ sau: - Thực hiện công tác lập nhiệm vụ quy hoạch, phương án thiết kế quy hoạch, cảnh quan cho các Dự án đầu tư xây dựng (\"ĐTXD\") của Tập đoàn & các CTTV. - Quản lý thiết kế quy hoạch, cảnh quan các Dự án về chung cư, văn phòng, khách sạn, khu đô thị, sân golf, resort, TTTM,... - Thực hiện quản lý, điều phối thiết kế, kiểm soát chất lượng, tiền độ hồ sơ thiết kế quy hoạch, cảnh quan các dự án ĐTXD của Tập đoàn. - Là đầu mối phối hợp trao đổi thông tin với HTPTDA để lên kế hoạch báo cáo CQCN các dự án Quy hoạch. - Phối hợp, hỗ trợ Ban Quản lý các dự án kiểm tra thực tế thi công đảm bảo đúng theo thiết kế được phê duyệt phát hành khi được yêu cầu. - Phối hợp với các phòng/ban chuyên môn khác để kiểm soát, thống nhất các giải pháp thiêt kế, khớp nối hồ sơ thiết kế tuân thủ theo nhiệm vụ thiết kế đã được phê duyệt, phù hợp với các quy chuẩn, tiêu chuẩn và quy định của pháp luật Việt Nam. - Tìm kiếm, đề xuất và tham gia góp ý kiến vào quá trình lựa chọn các nhà thầu thiết kế, nhà thầu thẩm tra thiết kế theo yêu cầu của Ban Giám đốc Khối/Trưởng/Phó ban. 2. Lập các bao cáo định ky và đột xuất theo yêu cầu của Ban Giám đốc Khối/Trưởng/Phó ban 3. Đào tạo, phát triển đội ngũ, đánh giá năng lực, hiệu quả công việc của CBNV được phân công quản lý. 4. Thực hiện các công việc khác theo phân công của Ban Giám đốc Khối/Trưởng/Phó ban tại từng thời điểm.",
        "budget": null,
        "skills": [
          "photoshop",
          "quản lý",
          "autocad",
          "qc",
          "thiết kế",
          "phần mềm"
        ],
        "requirements": [
          "1. Tốt nghiệp ĐH trở lên chuyên ngành Kiến trúc/ Quy hoạch đô thị",
          "2. Chứng chỉ bắt buộc: Chứng chi hành nghề hoạt động xây dựng, Hạng I, II, Lĩnh vực: Thiết kế kiến trúc công trình/ Thiết kế quy hoạch xây dựng/ Thiết kế công trình hạ tầng kỹ thuật.",
          "3. Ngoại ngữ: Ưu tiên TOEIC 600/IELTS 5.0/TOEFL 500 hoặc trình độ tương đương",
          "4. Tối thiểu 02 năm ở vị trí tương đương, ưu tiên kinh nghiệm tại Tập đoàn đa ngành nghề hoặc có quy mô nhân sự từ 500 người trở lên.",
          "5. Kiến thức chuyên môn:",
          "- Có kiến thức chuyên môn về luật, quy chuẩn, tiêu chuẩn hiện hành của ngành.",
          "- Thành thạo phần mềm: AutoCad, Photoshop, 3D Max, Sketchup,...và các phần mềm chuyên ngành khác.",
          "- Các kỹ năng trình bày, thuyết trình ý tưởng, đồ án thiết kế.",
          "6. Kỹ năng/Khả năng:",
          "- Tầm nhìn, tư duy hệ thống và chiến lược;",
          "- Dẫn dắt và phát triển đội ngũ;",
          "- Xây dựng và gắn kết tập thể;"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:50",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-phong-quan-ly-thiet-ke-quy-hoach-canh-quan-1951563-jv",
        "application_deadline": null
      },
      {
        "title": "Phó Phòng Truyền Thông",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "198 TQK, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Am hiểu các quy định của pháp luật trong lĩnh vực truyền thông và quảng cáo 2. Có kiến thức và khả năng phân tích tình hình kinh tế vĩ mô, nhiều lĩnh vực ngành nghề kinh doanh, xu thế của thị trường trong nước và quốc tế để áp dụng đổi mới, sáng tạo công tác truyền thông 3. Có khả năng tham mưu, định hướng, tư vấn chiến lược truyền thông cho tổ chức 4. Xây dựng chiến lược và lập kế hoạch truyền thông cho sản phẩm, dịch vụ của tổ chức. 5. Tổ chức triển khai các hoạt động truyền thông 6. Lập kế hoạch ngân sách và quản trị ngân sách 7. Phát triển và biên tập các nội dung và ấn phẩm truyền thông 8. Có mối quan hệ rộng rãi với các tổ chức truyền thông (báo, đài, tạp chí...) 9. Quản trị rủi ro truyền thông và xử lý khủng hoảng truyền thông",
        "budget": null,
        "skills": [
          "tư vấn",
          "lập kế hoạch",
          "tiếng anh",
          "sáng tạo",
          "phân tích",
          "ai",
          "quản trị",
          "it"
        ],
        "requirements": [
          "Trình độ học vấn (Educational background): Đại học trở lên Chuyên ngành (Major): Báo chí, Truyền thông, Kinh tế, Ngoại ngữ...",
          "Kinh nghiệm (Experience): Có ít nhất 03 năm kinh nghiệm tại vị trí tương đương",
          "Kiến thức (Knowledge): Có kiến thức sâu rộng về các lĩnh vực truyền thông, quan hệ công chúng; Tiếng Anh tốt",
          "Kỹ năng/Khả năng (Skills/Abilities):",
          "+ Khả năng diễn đạt, viết bài tốt",
          "+ Khả năng phân tích, đánh giá tình huống tốt",
          "+ Có kinh nghiệm làm việc trong lĩnh vực kinh doanh BĐS, Golf...",
          "Thái độ (Attitude): Tận tâm, nhiệt tình, trách nhiệm"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:53",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/pho-phong-truyen-thong-1934569-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Bộ Phận Lễ Tân - Thu Ngân Khách Sạn (Có Xe Đưa Đón Từ Hà Nội Về Hà Nam/nhà Lưu Trú)",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Công ty CPPT Golf Thiên Đường, Quang Thừa, Tượng Lĩnh, Kim Bảng, Hà Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "- Giám sát, hỗ trợ nhân viên Bộ phận tiền sảnh trong công việc, trực tiếp xử lý phàn nàn của khách, hỗ trợ Giám đốc điều hành trong việc điều hành khách sạn. - Quản lý chung, thể hiện tính thuyết phục và tạo được sự tin tưởng của Ban Giám đốc cũng như đồng nghiệp. Xử lý tình huống nhanh nhạy, giải quyết phàn nàn của khách hàng. - Lên kế hoạch và tổ chức thực hiện các nhiệm vụ và điều phối mọi hoạt động của Bộ phận lễ tân - thu ngân: Check in, check out, thu tiền của khách, cập nhật giá/chính sách khuyến mại, cập nhật và phổ biến các thay đổi về giá,… - Sắp xếp lịch, phân công công việc cho các nhân viên trong bộ phận. - Đôn đốc, kiểm tra, giám sát và đánh giá kết quả hoạt động của các Nhân viên trong bộ phận. - Đào tạo nghiệp vụ cho Bộ phận Lễ tân - thu ngân và đảm bảo chất lượng dịch vụ. - Giải quyết phàn nàn của khách và chào đón khách cũng khách đoàn quan trọng (VIP). - Phối hợp với các bộ phận khác trong công ty để đảm bảo công việc được vận hành trôi chảy. - Chịu trách nhiệm về việc thực hiện đúng các quy định của sân gôn và các văn bản theo quy định liên quan đến công việc của - Bộ phận Lễ tân - thu ngân. - Làm việc với kế toán về các khoản thu của khách: trả trước, trả sau, đại lý; Viết hóa đơn VAT cho khách lẻ và viết hóa đơn tổng doanh thu hàng ngày. - Kết hợp với bộ phận liên quan để giải quyết mọi vấn đề về sự cố của khách. - Thực hiện các báo cáo, công việc khác theo yêu cầu của Quản lý cấp trên theo từng thời điểm.",
        "budget": null,
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "tiếng anh"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học",
          "- Ngoại hình: Ưa nhìn. Nam cao từ 1m70/ Nữ cao từ 1m57",
          "- Tiếng Anh giao tiếp tốt",
          "- Ưu tiên có kinh nghiệm liên quan trong mảng du lịch, khách sạn, sân Gôn",
          "- Khả năng làm việc độc lập và làm việc nhóm",
          "- Thời gian làm việc: 6 ngày/tuần",
          "- Xe đưa đón từ Hà Nội về Hà Nam (Xuất phát từ Hà Đông và Yên Phụ, Tây Hồ)",
          "- Có nhà lưu trú cho CBNV ở xa"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:56",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-bo-phan-le-tan-thu-ngan-khach-san-co-xe-dua-don-tu-ha-noi-ve-ha-nam-nha-luu-tru-1950923-jv",
        "application_deadline": null
      },
      {
        "title": "Đà Nẵng - Kế Toán Trưởng Lĩnh Vực Xây Dựng-Bất Động Sản",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "Trường Sa, Hòa Hải, Ngũ Hành Sơn, Đà Nẵng",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Quản lý, điều hành và chịu trách nhiệm về hoạt động và kết quả công việc kế toán của Công ty, tham mưu giúp việc Ban Giám đốc trong lĩnh vực Tài chính kế toán. • Phối hợp xây dựng và thẩm định Kế hoạch kinh doanh/ngân sách hàng năm của Công ty. • Lập phương án sử dụng quản lý nguồn vốn của Công ty. • Quản lý, kiểm tra/kiểm soát việc thực hiện thu chi, doanh thu, chi phí hoạt động và lợi nhuận của Công ty tuân thủ theo các quy định nội bộ Công ty và pháp luật. • Tổ chức thực hiện các quy trình nghiệp vụ kế toán đáp ứng yên cầu quản lý/quản trị của Ban Giám đốc/Hội đồng thành viên Công ty và pháp luật. • Xây dựng các quy trình nhằm kiểm soát các khoản chi phí hoạt động, chi phí đầu tư mua sắm. • Thực hiện kê khai thuế hàng tháng, lập báo cáo tài chính theo quy định, hồ sơ quyết toán thuế năm, báo cáo tài chính năm theo quy định hiện hành gửi các cơ quan chức năng. • Tổ chức bảo quản, lưu trữ các tài liệu, sổ sách kế toán của Công ty có hệ thống, tuân thủ theo quy định. 2. Soát xét/kiểm tra hồ sơ thanh quyết toán xây dựng: • Kiểm tra hồ sơ thanh quyết toán XDCB theo Quy trình thanh quyết toán hiện hành. • Theo dõi hàng ngày các Hợp đồng XDCB theo từng Dự án. • Phối hợp trong công tác lập kế hoạch nguồn vốn và kế hoạch chỉ trả cho các dự án. 3. Tổ chức theo dõi chi phí đầu tư dự án xây dựng: • Theo dõi chi phí các dự án xây dựng của các Chủ đầu tư chi tiết theo từng hợp đồng. • Theo dõi tình hình giải ngân và cập nhật dự toán. • Tính giá thành dự án định kỳ tháng/quý. • Theo dõi và kiểm soát chi tiết chính sách bán hàng, chính sách chi trả hoa hồng/thưởng các sản phẩm BĐS. 4. Tham gia xây dựng/cập nhật các quy định, quy chế, quy trình, hướng dẫn, biểu mẫu để thực hiện chức năng nhiệm vụ của Công ty. 5. Lập các báo cáo định kỳ và đột xuất theo yêu cầu của Ban Giám đốc/ HĐ. 6. Dẫn dắt và phát triển đội ngũ; Đề xuất các chương trình đào tạo, nội dung đào tạo, lập kế hoạch và tổ chức đào tạo, cập nhật kiến thức chuyên môn cho các CBNV theo kế hoạch được Ban Giám đốc phê duyệt.",
        "budget": null,
        "skills": [
          "bán hàng",
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "kỹ năng giao tiếp",
          "ai",
          "quản trị"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học trở lên các chuyên ngành Kinh tế, Tài chính, Kế toán Kiểm toán hoặc các chuyên ngành có liên quan",
          "- Có từ 3 năm kinh nghiệm trở lên ở vị trí tương đương, ưu tiên ứng viên có kinh nghiệm làm việc tại các chủ đầu tư, dự án xây dựng BĐS",
          "- Có kiến thức chuyên sâu về lĩnh vực Xây dựng và bất động sản,",
          "- Kiểm soát tốt về chính sách bán hàng",
          "- Kinh nghiệm quyết toán Thuế",
          "- Kỹ năng giao tiếp, lập kế hoạch, xử lý tình huống"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:18:59",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/dja-nang-ke-toan-truong-linh-vuc-xay-dung-bat-djong-san-1950656-jv",
        "application_deadline": null
      },
      {
        "title": "Chuyên Viên Cung Ứng (Nội Bộ)",
        "company_info": "Công Ty Cổ Phần Tập Đoàn BRG",
        "company_url": "https://www.brggroup.vn/",
        "location": "51 Phố Lê Đại Hành, Lê Đại Hành, quận Hai Bà Trưng, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Công việc chính: Dựa vào yêu cầu mua hàng của công ty, trực tiếp tìm kiếm các sản phẩm, nhà cung cấp có đủ năng lực thực hiện theo yêu cầu mua hàng ( Trực tiếp đàm phán, thương thảo giá cả, các điều kiện liên quan và đề xuất lựa chọn nhà cung cấp trình lãnh đạo phê duyệt. Thực hiện công việc để ký đơn đặt hàng, hợp đồng với các nhà cung cấp. Theo dõi, kiểm soát các đơn đặt hàng, hợp đồng từ khi ký kết cho đến khi giao hàng cho bộ phận sử dụng, giải quyết các vấn đề phát sinh như chất lượng, thời gian giao hàng... không đáp ứng theo quy định trong đơn hàng, hợp đồng. Đảm bảo việc thanh toán đúng hạn cho nhà cung cấp và lưu trữ hồ sơ, tài liệu theo quy định của công ty. Tìm kiếm, giao dịch và đánh giá nhà cung cấp để xây dựng hệ thống nhà cung cấp vật tư và đa dạng chủng loại cho công ty, mục đích đảm bảo cung ứng cạnh tranh cho công ty. Thực hiện việc đánh giá định kỳ nhà cung cấp. Lập báo cáo, đánh giá hiệu quả công việc và đề xuất phương án tìm kiếm và phát triển các loại vật tư, nguyên liệu đầu vào phù hợp với giá cả cạnh tranh, đảm bảo các chỉ tiêu kế hoạch chi phí giảm giá, hạ giá cho công ty. Tham mưu, phân tích tình hình biến động giá cả trên thị trường vật tư đầu vào để đề xuất lãnh đạo các kế hoạch mua hàng dự trữ. Các công việc phát sinh liên quan đến mua hàng. 2. Trách nhiệm cá nhân Tuân thủ đầy đủ về luật lao động; Quy định về thời gian làm việc, nội quy, quy định của công ty. Chịu trách nhiệm trong việc bảo quản tài sản, trang thiết bị được giao. Cam kết chịu trách nhiệm liên đới bồi thường thiệt hại do liên quan trong trường hợp xảy ra mất mát/thất thoát/hỏng hóc tài sản, vật tư, hàng hóa liên quan đến công ty. Hỗ trợ các bộ phận, phòng/ban khác trong công ty khi được yêu cầu. Thực hiện báo cáo kết quả công việc khác theo sự phân công của Trưởng phòng/Giám đốc Mua hàng.",
        "budget": null,
        "skills": [
          "phân tích"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học trở lên.",
          "- Có từ 02 năm kinh nghiệm ở vị trí tương đương tại các công ty trong lĩnh vực thương mại bán lẻ.",
          "- Sử dụng thành thạo tin học văn phòng."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:19:02",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/chuyen-vien-cung-ung-noi-bo-1950640-jv",
        "application_deadline": null
      }
    ]
  },
  {
    "companyName": "Công ty Cổ phần Vua Nệm",
    "companyUrl": "https://vuanem.com/",
    "description": "Với 15 năm hình thành và phát triển, Vua Nệm đã có hơn 150 Cửa hàng trải dài khắp 30 tỉnh thành trên toàn quốc cùng số lượng nhân sự lên đến gần 700 nhân viên. Vượt qua bao khó khăn, thách thức Vua Nệm đã vươn mình trở thành chuỗi hệ thống bán lẻ Nệm và Phụ Kiện uy tín và lớn nhất Việt Nam. Sự thoải mái, cởi mở và thân thiện tại nơi làm việc là yếu tố quan trọng giúp nhân viên Vua Nệm thỏa sức đam mê, phát huy tối đa năng lực của mình. Khi nhân viên hạnh phúc sẽ tạo dựng một tập thể hạnh phúc; một tập thể hạnh phúc sẽ góp phần xây dựng xã hội hạnh phúc. Để làm được điều đó, Vua Nệm đã và đang xây dựng 06 giá trị cốt lõi làm nền tảng cho mọi sự thành công và phát triển. Vua Nệm hoạt động với phương châm “Nhân lực là tài sản quý giá nhất của công ty” nên đã hình thành văn hóa ghi nhận để thiết lập hành trình trải nghiệm nhân viên đi đôi với môi trường minh bạch và công bằng. Nhân viên Vua Nệm cùng với khát vọng vươn xa, sẵn sàng thay đổi sẽ luôn là điểm mấu chốt để giúp Vua Nệm hiện thực hóa sứ mệnh: “Nâng cao chất lượng cuộc sống thông qua trải nghiệm giấc ngủ tuyệt vời, được cá nhân hóa cho riêng bạn.”",
    "size": "",
    "industry": "",
    "location": [
      "Hà Nội, Hồ Chí Minh"
    ],
    "companyEmail": "",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Phó Phòng Kho Vận Hồ Chí Minh",
        "company_info": "Công Ty Cổ Phần Vua Nệm",
        "company_url": "https://vuanem.com/",
        "location": "Kho Tổng Miền Nam – 14 Hiệp Thành 10, P. Hiệp Thành, Quận 12, TP. HCM",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Hoạch Định - Lập ngân sách tài chính cho hoạt động của phòng và theo dõi, quản lý chi phí phù hợp với ngân sách được duyệt. - Xây dựng chính sách, quy trình liên quan; đề xuất các giải pháp nâng cao hiệu quả hoạt động như phần mềm, mua sắm trang thiết bị, CCDC… 2. Quản Lý Kho Hàng Hóa - Kiểm soát hàng hóa, đảm bảo sự chính xác về hàng tồn kho (giữa kho vật lý và kho hệ thống) - Tổ chức, sắp xếp, bảo quản hàng hóa hóa trong kho để đảm bảo việc nhập, xuất hàng hóa đáp ứng thời gian theo quy định, giảm thiểu tỷ lệ mất mát hàng hóa. - Chỉ đạo thực hiện công tác PCCC, 5S, an toàn an ninh… 3. Quản Lý Vận Chuyển - Tổ chức, điều phối đội vận chuyển giao hàng đảm bảo đúng giờ. - Kiểm soát, tối ưu chi phí vận chuyển 4. Quản Trị Nhân Sự - Tuyển dụng, đào tạo, giao việc, đánh giá kết quả làm việc của nhân viên. - Xây dựng, phát triển văn hóa Công ty lan tỏa đến từng nhân viên. V. Công Việc Khác - Đại diện cho công ty trong việc đàm phán các nội dung làm việc với các đối tác 3PL, đơn vị chủ quản tại địa phương… - Các công việc khác theo sự phân công của Giám Đốc",
        "budget": null,
        "skills": [
          "quản lý",
          "phân tích",
          "quản trị",
          "phần mềm"
        ],
        "requirements": [
          "- Tốt nghiệp Đại Học - Quản Trị Kinh Doanh hoặc các nghành liên quan.",
          "- Kinh nghiệm 3 năm trở lên với vị trí tương đương tại các Doanh Nghiệp hoạt động trong lĩnh vực bán lẻ.",
          "- Am hiểu các nguyên tắc quản lý kho, giao nhận.",
          "- Khả năng tổng hợp, xử lý số liệu, phân tích và báo cáo tốt",
          "- Quản trị kinh doanh",
          "- Phân tích và dự báo",
          "- Xây dựng và quản trị đội ngũ",
          "- Xây dựng quan hệ đối tác",
          "- Trung thực, nhiệt huyết, trách nhiệm, cam kết",
          "Quyền lợi:",
          "CƠ CHẾ ĐÃI NGỘ:",
          "- Lương thưởng cạnh tranh",
          "- Bảo hiểm sức khỏe dành cho đội ngũ quản lý và người thân",
          "- Chính sách chăm sóc sức khỏe nhân viên theo chính sách công ty",
          "- Các khóa đào tạo bởi Chuyên gia huấn luyện trong và ngoài nước, các chương trình đào tạo nâng cao, du lịch dành cho đội cấp quản lý",
          "- Công cụ làm việc: laptop theo tiêu chuẩn của các cấp bậc",
          "- Bảo hiểm: BHXH đóng đầy đủ theo quy định luật Lao động",
          "- Lương tháng 13+",
          "- Nghỉ phép 12 ngày/năm, ngày nghỉ sinh nhật, nghỉ du lịch",
          "- Chương trình ưu đãi mua hàng dành riêng cho nhân viên",
          "- Nghỉ mát, du lịch hàng năm cho toàn đội ngũ",
          "- Hoạt động văn hóa nội bộ: thứ 4 vui vẻ, sinh nhật tháng, 8/3, Sleep Day, Year end party…",
          "- Hoạt động văn hóa nội bộ: thứ 4 vui vẻ, sinh nhật tháng, 8/3, Sleep Day, Year end party…"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:19:08",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/pho-phong-kho-van-ho-chi-minh-1956896-jv",
        "application_deadline": null
      },
      {
        "title": "Trưởng Phòng Kinh Doanh (SM)",
        "company_info": "Công Ty Cổ Phần Vua Nệm",
        "company_url": "https://vuanem.com/",
        "location": "Ocean Park Building, No. 1 Dao Duy Anh",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "1. Quản lý doanh số và các mục tiêu kinh doanh nhằm đảm bảo hoạt động kinh doanh khu vực - Triển khai kế hoạch kinh doanh hàng tháng, hàng quý, hàng năm của Công ty tại khu vực quản lý đạt mục tiêu doanh số - Triển khai chương trình khuyến mại, chính sách bán hàng tại khu vực - Phân tích & tối ưu vận hành: phân tích dữ liệu kinh doanh, đưa ra các biện pháp để thúc đẩy doanh số - Quản lý và giám sát hình ảnh cửa hàng và tác phong nhân viên 2. Xây dựng và phát triển đội ngũ - Tuyển dụng và đào tạo huấn luyện của khu vực (bao gồm Quản lý cửa hàng, Chuyên viên tư vấn giấc ngủ) - Đảm bảo nguồn nhân lực khu vực thông qua chất lượng tuyển dụng, chất lượng đào tạo nhân viên và hiệu quả làm việc của nhân viên 3. Kiểm soát vận hành, quản trị rủi ro & tuân thủ hệ thống: - Thực hiện kiểm soát vận hành và kiểm kê hàng hóa thường xuyên tại các cửa hàng trong khu vực - Tuân thủ các quy trình vận hành cửa hàng của công ty 4. Phối hợp liên phòng ban: đầu mối kết nối, tiếp nhận và xử lý thông tin với các bộ phận Marketing, HR, Training, Supply Chain, Trải nghiệm khách hàng, Mua hàng,… để đảm bảo hiệu quả hoạt động kinh doanh và ổn định vận hành khu vực",
        "budget": null,
        "skills": [
          "marketing",
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "chủ động",
          "phân tích",
          "ai",
          "quản trị",
          "phân tích dữ liệu"
        ],
        "requirements": [
          "- Có kinh nghiệm làm việc từ 2 - 3 năm kinh nghiệm ở vị trí tương đương trong ngành bán lẻ, FMCG,…",
          "- Tốt nghiệp Cao đẳng trở lên chuyên ngành kinh tế, quản trị kinh doanh, Marketing,…",
          "- Kỹ năng: quản lý đội nhóm, phân tích, giao tiếp, lập kế hoạch, coaching",
          "- Kiến thức: sản phẩm, thị trường và các quy trình vận hành trong ngành bán lẻ (như: nội thất, nệm,…)",
          "- Yêu cầu khác: sẵn sàng công tác, khả năng chịu áp lực cao, tốc độ nhanh, tư duy chủ động",
          "CƠ CHẾ ĐÃI NGỘ:",
          "- Lương thưởng cạnh tranh",
          "- Bảo hiểm sức khỏe dành cho đội ngũ quản lý và người thân",
          "- Chính sách chăm sóc sức khỏe nhân viên theo chính sách công ty",
          "- Các khóa đào tạo bởi Chuyên gia huấn luyện trong và ngoài nước, các chương trình đào tạo nâng cao, du lịch dành cho đội cấp quản lý",
          "- Công cụ làm việc: laptop theo tiêu chuẩn của các cấp bậc",
          "- Bảo hiểm: BHXH đóng đầy đủ theo quy định luật Lao động",
          "- Lương tháng 13+",
          "- Nghỉ phép 12 ngày/năm, ngày nghỉ sinh nhật, nghỉ du lịch",
          "- Chương trình ưu đãi mua hàng dành riêng cho nhân viên",
          "- Nghỉ mát, du lịch hàng năm cho toàn đội ngũ",
          "- Hoạt động văn hóa nội bộ: thứ 4 vui vẻ, sinh nhật tháng, 8/3, Sleep Day, Year end party…"
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:19:12",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/truong-phong-kinh-doanh-sm--1956422-jv",
        "application_deadline": null
      },
      {
        "title": "Senior Product Development & Sourcing Specialist",
        "company_info": "Công Ty Cổ Phần Vua Nệm",
        "company_url": "https://vuanem.com/",
        "location": "121B Nguyễn Văn Trỗi, phường 11, quận Phú Nhận, Thành phố Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Fulltime",
        "description": "Mục tiêu công việc: Chịu trách nhiệm phát triển các dòng sản phẩm mới thuộc nhóm nệm, giường, chăn ga gối và các phụ kiện giấc ngủ khác, đồng thời xây dựng và quản lý mạng lưới nhà cung cấp phù hợp. Đảm bảo sản phẩm đạt tiêu chuẩn về chất lượng, thiết kế, giá thành, tiến độ và truyền thông nội bộ hiệu quả để hỗ trợ hoạt động kinh doanh. ________________________________________ Nhiệm vụ chính: 1. Phát triển sản phẩm mới: o Nghiên cứu xu hướng, thị hiếu, phân tích đối thủ để đề xuất sản phẩm mới phù hợp từng phân khúc thị trường. o Tham gia phát triển kỹ thuật, thiết kế sản phẩm, phối hợp sản xuất mẫu, kiểm tra và đánh giá mẫu. 2. Tìm kiếm & phát triển nhà cung cấp (NCC): o Xây dựng mạng lưới NCC có năng lực sản xuất tốt, chi phí tối ưu. o Đàm phán thương mại (giá, MOQ, điều kiện thanh toán, giao hàng) bằng tiếng Anh thương mại và hợp tác lâu dài. 3. Phối hợp xử lý các vấn đề liên quan đến vận hành: o Là đầu mối giải quyết các vấn đề phát sinh trong quá trình phát triển sản phẩm: chất lượng, giá cả, thay đổi nguyên liệu, đơn hàng… o Phối hợp chặt chẽ với phòng mua hàng, QC, logistics và các bộ phận liên quan. 4. Đào tạo & truyền thông nội bộ: o Chuẩn bị tài liệu đào tạo, giới thiệu sản phẩm cho các phòng ban (Bán hàng, Marketing, Ecom…). o Đào tạo đội ngũ bán hàng, chăm sóc khách hàng nắm rõ đặc điểm nổi bật, công nghệ, cách sử dụng và bảo quản sản phẩm. 5. Theo dõi tiến độ và cập nhật hệ thống: o Theo sát quá trình sản xuất mẫu, xét duyệt và cải tiến mẫu. o Cập nhật đầy đủ thông tin sản phẩm trên hệ thống ERP và tài liệu nội bộ (thông số, mã hàng, BOM, cost sheet…).",
        "budget": null,
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "canva",
          "adobe",
          "marketing",
          "bán hàng",
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "chủ động",
          "phân tích",
          "ai",
          "erp",
          "qc",
          "thiết kế",
          "quản trị",
          "chăm sóc khách hàng",
          "phần mềm",
          "it",
          "erp"
        ],
        "requirements": [
          "• Tốt nghiệp Đại học chuyên ngành: Dệt may, Thiết kế công nghiệp, Kỹ thuật, Chuỗi cung ứng, Quản trị kinh doanh…",
          "• Tối thiểu 3 năm kinh nghiệm về phát triển sản phẩm. Ưu tiên đã có kinh nghiệm các ngành liên quan tới kỹ thuật dệt may, thiết kế, sản xuất chăn ga hoặc các công ty bán lẻ có liên quan tới ngành home (furniture, bedding, decoration...)",
          "• Tiếng Anh giao tiếp tốt, đặc biệt là tiếng Anh thương mại, đàm phán, đọc hiểu tài liệu kỹ thuật.",
          "• Thành thạo Excel, PowerPoint, Word. Có kiến thức về BI là một điểm cộng",
          "• Biết sử dụng các phần mềm trình bày thiết kế/sơ đồ sản phẩm như Canva, Figma, hoặc Adobe Illustrator (AI) để trình bày concept, brief sản phẩm, và truyền thông nội bộ.",
          "• Kỹ năng làm việc độc lập, quản lý tiến độ nhiều dự án cùng lúc.",
          "• Trung thực, chủ động, có trách nhiệm và sẵn sàng đi công tác.",
          "Quyền lợi:",
          "• Lương cạnh tranh, thưởng theo hiệu quả công việc.",
          "• Đầy đủ BHXH, BHYT, BHTN, và bảo hiểm sức khoẻ",
          "• Môi trường làm việc chuyên nghiệp, có cơ hội tiếp cận các thương hiệu quốc tế.",
          "• Cơ hội đi công tác, tham gia hội chợ trong và ngoài nước."
        ],
        "status": "Open",
        "createdAt": "2025-09-12 06:19:15",
        "updatedAt": null,
        "job_url": "https://www.vietnamworks.com/senior-product-development-sourcing-specialist-1944903-jv",
        "application_deadline": null
      }
    ]
  }
]