[
  {
    "companyName": "Công ty TNHH Hoya Lens Việt Nam",
    "companyUrl": "",
    "description": "Công ty TNHH Hoya Lens Việt Nam là một chi nhánh của Hoya Corporation, một tập đoàn toàn cầu hàng đầu trong lĩnh vực sản xuất và cung ứng các sản phẩm quang học và công nghệ cao. Công ty chuyên tập trung vào lĩnh vực chăm sóc sức khỏe mắt, cung cấp các sản phẩm như kính mắt, kính áp tròng, và ống kính nội nhãn, nhằm giải quyết các vấn đề liên quan đến sức khỏe mắt. Hoya Lens Việt Nam không chỉ cam kết cung cấp giải pháp chăm sóc sức khỏe mắt, mà còn góp phần thúc đẩy các phương pháp điều trị xâm lấn tối thiểu thông qua việc phát triển công nghệ nội soi. Ngoài lĩnh vực chăm sóc sức khỏe, Hoya cũng hoạt động mạnh mẽ trong lĩnh vực công nghệ thông tin, với việc sản xuất các sản phẩm hỗ trợ cho ngành công nghiệp bán dẫn như mặt nạ chính xác và kính thủy tinh cho ổ cứng. Các sản phẩm này đóng vai trò quan trọng trong việc cải thiện hiệu suất của thiết bị điện tử và hỗ trợ cho sự phát triển của xã hội dựa trên dữ liệu. Hoya Lens Việt Nam cam kết mang đến các sản phẩm đóng góp vào sự đổi mới công nghệ. Với hơn 35,000 nhân viên trên toàn cầu, Hoya hoạt động tại gần 40 quốc gia và kinh doanh trên nhiều lĩnh vực khác nhau, từ các sản phẩm y tế cho đến các sản phẩm quang học và công nghệ cao. Công ty không ngừng nỗ lực để cải thiện chất lượng cuộc sống của người dân, đồng thời hướng tới một tương lai bền vững và an toàn thông qua việc thực hiện các chính sách và hoạt động trách nhiệm xã hội. Hoya Lens Việt Nam mong muốn tiếp tục phát triển và đóng góp tích cực cho cộng đồng bằng những sản phẩm và dịch vụ chất lượng cao.",
    "size": "",
    "industry": "Y Tế , Điện , Điện Tử , Điện Lạnh",
    "location": ["Bình Dương", "Thành phố Thủ Dầu Một, Bình Dương"],
    "companyEmail": "holv.interview@hoya.com",
    "companyPhone": "0274 3635 315",
    "jobs": [
      {
        "title": "Procurement Officer (Work At Vsip Ii - Binh Duong)",
        "company_url": "",
        "location": "Thành phố Thủ Dầu Một, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Receive purchasing requirements, review and identify purchasing requests related Technical goods and services. (engineering items, equipment, machinery, mechanical, installation services, and other projects)  - Seeking suppliers based on specifications, SOW and Technical information.  - Join the meeting, survey with suppliers  - Checking quotation, Negotiation, Suppliers evaluation and Contract Management  - Ensure meeting the timeline, deadline for purchasing request from User.  - Resolving claim from user, take complaints (if any).  - Other tasks by Procurement manager.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["ai", "it"],
        "requirements": [
          "- Receive purchasing requirements, review and identify purchasing requests related Technical goods and services. (engineering items, equipment, machinery, mechanical, installation services, and other projects)",
          "- Seeking suppliers based on specifications, SOW and Technical information.",
          "- Join the meeting, survey with suppliers",
          "- Checking quotation, Negotiation, Suppliers evaluation and Contract Management",
          "- Ensure meeting the timeline, deadline for purchasing request from User.",
          "- Resolving claim from user, take complaints (if any).",
          "- Other tasks by Procurement manager."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/procurement-officer-work-at-vsip-ii-binh-duong-22956426557.html",
        "application_deadline": 1758758400000,
        "descriptionRaw": "- Receive purchasing requirements, review and identify purchasing requests related Technical goods and services. (engineering items, equipment, machinery, mechanical, installation services, and other projects)  - Seeking suppliers based on specifications, SOW and Technical information.  - Join the meeting, survey with suppliers  - Checking quotation, Negotiation, Suppliers evaluation and Contract Management  - Ensure meeting the timeline, deadline for purchasing request from User.  - Resolving claim from user, take complaints (if any).  - Other tasks by Procurement manager.",
        "jobCreatedAt": 1756080000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Procurement Officer (Work At Vsip Ii - Binh Duong)",
        "locationSum": "Thủ Dầu Một City, Bình Dương",
        "skillsSum": "AI, IT"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Dược Phẩm USHT Hà Nội",
    "companyUrl": "duocphamus.com",
    "description": "Dược Phẩm USHT HÀ NỘI là công ty sản xuất , Gia công và Phân Phối Thuốc và thực phẩm chức năng, hóa mỹ phẩm với sự thấu hiểu về chất lượng sản phẩm, chất lượng dịch vụ, chúng tôi luôn nỗ lực hết mình để mang đến cho khách hàng những sản phẩm chất lượng, an toàn với giá thành hợp lý nhất , hiệu quả điều trị cao nhất với sứ mệnh 'Chăm sóc sức khỏe Việt\".",
    "size": "",
    "industry": "Y Tế",
    "location": ["Hà Nội", "ngõ 1 Nhân Hòa, Thanh Xuân, Hà Nội"],
    "companyEmail": "trungtamthuoc@gmail.com",
    "companyPhone": "0927426789",
    "jobs": [
      {
        "title": "Kế Toán Tổng Hợp",
        "location": "ngõ 1 Nhân Hòa, Thanh Xuân, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thu thập và xử lý các số liệu, chứng từ kế toán thông qua các nghiệp vụ kinh tế. - Hạch toán thu/chi, phân bổ công cụ dụng cụ, khấu hao TSCĐ. - Theo dõi quản lý công nợ, kiểm tra tình trạng xuất nhập tồn của hàng hoá. - Lập tờ khai thuế GTGT, TNCN hàng quý. - Lập tờ khai quyết toán thuế TNCN, TNDN. - Lập Báo cáo tài chính. In sổ sách theo quy định (sổ quỹ, ngân hàng, báo cáo nhập - xuất - tồn kho, sổ chi tiết,...) - Lập các báo cáo công việc theo quy định của công ty và PKT - Tư duy con số nhanh, cẩn thận tỉ mỉ, có tinh thần trách nhiệm cao. - Công việc liên quan đến BHXH, Ngân hàng - Các công việc của kế toán thuế - Chi tiết công việc trao đổi khi phỏng vấn",
        "budget": {
          "min": "10",
          "max": "17"
        },
        "skills": ["quản lý", "phân tích", "ai", "phần mềm"],
        "requirements": [
          "- Tốt nghiệp chuyên ngành kế toán.",
          "- Có kinh nghiệm, nắm vững chế độ kế toán, tổng hợp phân tích số liệu tốt, tham mưu cho BGĐ công ty.",
          "- Sử dụng thành thạo phần mềm misa.",
          "- Kỹ năng tin học văn phòng tốt"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-tong-hop-22836768409.html",
        "application_deadline": 1758499200000,
        "descriptionRaw": "- Thu thập và xử lý các số liệu, chứng từ kế toán thông qua các nghiệp vụ kinh tế. - Hạch toán thu/chi, phân bổ công cụ dụng cụ, khấu hao TSCĐ. - Theo dõi quản lý công nợ, kiểm tra tình trạng xuất nhập tồn của hàng hoá. - Lập tờ khai thuế GTGT, TNCN hàng quý. - Lập tờ khai quyết toán thuế TNCN, TNDN. - Lập Báo cáo tài chính. In sổ sách theo quy định (sổ quỹ, ngân hàng, báo cáo nhập - xuất - tồn kho, sổ chi tiết,...) - Lập các báo cáo công việc theo quy định của công ty và PKT - Tư duy con số nhanh, cẩn thận tỉ mỉ, có tinh thần trách nhiệm cao. - Công việc liên quan đến BHXH, Ngân hàng - Các công việc của kế toán thuế - Chi tiết công việc trao đổi khi phỏng vấn",
        "jobCreatedAt": 1755561600000,
        "budgetRaw": "10 - 17 triệu VNĐ",
        "titleSum": "General Accountant",
        "locationSum": "Alley 1 Nhan Hoa, Thanh Xuan, Hanoi",
        "skillsSum": "management, analysis, AI, software"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Nha Việt Premier Dental",
    "companyUrl": "",
    "description": "Công Ty TNHH Nha Việt Premier Dental là một trong những đơn vị hàng đầu tại Việt Nam trong lĩnh vực chăm sóc sức khỏe răng miệng, nổi bật với 17 năm kinh nghiệm hoạt động. Premier Dental cam kết mang đến sự hài lòng tối đa cho khách hàng thông qua các dịch vụ nha khoa toàn diện, từ khám và điều trị nha khoa tổng quát, nha khoa thẩm mỹ, đến cấy ghép răng Implant và các dịch vụ niềng răng chuyên sâu.  Đội ngũ nha sĩ tại Premier Dental được đào tạo chuyên sâu và có kinh nghiệm thực tiễn phong phú, đảm bảo mọi thủ thuật và điều trị đều được thực hiện một cách an toàn và hiệu quả. Bên cạnh chất lượng chuyên môn, Premier Dental còn đặc biệt chú trọng đến trải nghiệm của khách hàng, luôn lắng nghe và đáp ứng nhu cầu riêng biệt của từng bệnh nhân để họ có được sự thoải mái và an tâm trong suốt quá trình điều trị.  Công ty không ngừng nỗ lực nâng cao chất lượng dịch vụ, minh chứng qua việc áp dụng hệ thống trang thiết bị hiện đại và các phương pháp điều trị tiên tiến, thể hiện cam kết mạnh mẽ đối với sự phát triển bền vững trong lĩnh vực nha khoa. Với mục tiêu \"Trao tự tin, thay đổi cuộc đời\", Premier Dental sẵn sàng đồng hành cùng bạn trên hành trình chăm sóc sức khỏe răng miệng, kiến tạo nụ cười khỏe đẹp và rạng rỡ.",
    "size": "",
    "industry": "Y Tế",
    "location": ["Hồ Chí Minh", "1. 125 Lê Thị Riêng, Quận 1, TP.HCM"],
    "companyEmail": "reception@premierdental.vn",
    "companyPhone": "02839256501",
    "jobs": [
      {
        "title": "Bác Sĩ Nha Khoa (Nha Khoa Tổng Quát)",
        "company_url": "",
        "location": "1. 125 Lê Thị Riêng, Quận 1, TP.HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Thực hiện khám, tư vấn và điều trị theo quy trình tại nha khoa. • Theo dõi và đánh giá kết quả điều trị để đảm bảo hiệu quả tối ưu. • Tạo dựng mối quan hệ tốt với khách hàng, giải đáp mọi thắc mắc. • Chi tiết công việc sẽ trao đổi trực tiếp tại phỏng vấn.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "tư vấn",
          "giao tiếp",
          "làm việc nhóm",
          "tiếng anh",
          "kỹ năng giao tiếp"
        ],
        "requirements": [
          "• Kinh nghiệm làm việc từ 3 năm trở lên",
          "• Tốt nghiệp và có chứng chỉ hành nghề nha khoa",
          "• Kỹ năng giao tiếp, tư vấn và tâm lý khách hàng tốt",
          "• Trách nhiệm cao, tận tâm và chu đáo với công việc",
          "• Tinh thần làm việc nhóm và cam kết phục vụ khách hàng như người thân",
          "• Thành thạo Tiếng Anh giao tiếp"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/bac-si-nha-khoa-nha-khoa-tong-quat-21096266505.html",
        "application_deadline": 1763596800000,
        "descriptionRaw": "• Thực hiện khám, tư vấn và điều trị theo quy trình tại nha khoa. • Theo dõi và đánh giá kết quả điều trị để đảm bảo hiệu quả tối ưu. • Tạo dựng mối quan hệ tốt với khách hàng, giải đáp mọi thắc mắc. • Chi tiết công việc sẽ trao đổi trực tiếp tại phỏng vấn.",
        "jobCreatedAt": 1745884800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Dentist (General Dentistry)",
        "locationSum": "125 Le Thi Rieng Street, District 1, Ho Chi Minh City",
        "skillsSum": "Consulting, Communication, Teamwork, English, Communication Skills"
      }
    ]
  },
  {
    "companyName": "Công ty TNHH Dược Phẩm Nam Thái Dương",
    "companyUrl": "duocphamnamthaiduong.com",
    "description": "Công ty TNHH Dược Phẩm Nam Thái Dương là một trong những thương hiệu đáng tin cậy trong lĩnh vực dược phẩm tại Việt Nam. Công ty chuyên cung cấp các sản phẩm dược phẩm đa dạng, bao gồm thuốc chữa bệnh, thuốc bổ và các sản phẩm chăm sóc sức khỏe khác. Danh mục sản phẩm của công ty rất phong phú với các nhóm như sản phụ khoa, thuốc bổ mắt, thuốc chữa bệnh hô hấp, hệ tiêu hóa, thần kinh, và nhiều sản phẩm dành riêng cho trẻ em và lĩnh vực làm đẹp. Tất cả sản phẩm của Nam Thái Dương được sản xuất bởi những nhà máy uy tín, đạt tiêu chuẩn GMP, đảm bảo chất lượng và an toàn cho người tiêu dùng. Công ty cam kết rằng mỗi sản phẩm đều trải qua quy trình kiểm định chất lượng nghiêm ngặt từ các cơ quan chuyên ngành, nhằm đảm bảo rằng mọi sản phẩm đều đạt tiêu chuẩn cao nhất trước khi đến tay khách hàng. Với tôn chỉ “chất lượng là hàng đầu”, Nam Thái Dương luôn hướng đến việc cung cấp các giải pháp chăm sóc sức khỏe hiệu quả và an toàn. Ngoài việc cung cấp sản phẩm chất lượng, công ty cũng chú trọng đến chính sách giá cả hợp lý và các chương trình khuyến mãi dành cho các hiệu thuốc và đại lý. Nam Thái Dương không chỉ mang lại giá trị tốt cho khách hàng mà còn cam kết tạo ra một hệ sinh thái phân phối bền vững trên thị trường dược phẩm Việt Nam. Hệ thống bán hàng linh hoạt cùng với sự đa dạng trong sản phẩm góp phần tạo nên sự phát triển vững bền cho công ty.",
    "size": "",
    "industry": "Y Tế",
    "location": [
      "Hồ Chí Minh",
      "51/2a Thành Thái, phường 14, Quận 10, Hồ Chí Minh"
    ],
    "companyEmail": "duocphamnamthaiduong@gmail.com",
    "companyPhone": "091 444 07 88",
    "jobs": [
      {
        "title": "Nhân Viên Vận Hành Sàn Thương Mại Điện Tử",
        "location": "51/2a Thành Thái, phường 14, Quận 10, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Quản lý, vận hành và tối ưu hiệu quả các gian hàng TMĐT (Shopee, Lazada, TikTok Shop). • Cập nhật sản phẩm, hình ảnh, mô tả, tồn kho, giá bán; xử lý đơn hàng, chăm sóc khách hàng. • Triển khai các chương trình khuyến mãi, quảng cáo, SEO sản phẩm, booking KOL/KOC. • Lập kế hoạch, phân tích, báo cáo doanh số, chi phí, tỷ lệ chuyển đổi; theo dõi đối thủ. • Thực hiện các công việc khác theo chỉ đạo của Trưởng phòng Marketing.",
        "budget": {
          "min": "10",
          "max": "15"
        },
        "skills": [
          "excel",
          "tiktok",
          "marketing",
          "lập kế hoạch",
          "quản lý",
          "phân tích",
          "ai",
          "seo",
          "quản trị",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "• Trình độ: Cao đẳng/Đại học chuyên ngành Thương mại điện tử, Marketing, Quản trị kinh doanh, Kinh tế.",
          "• Kinh nghiệm: Tối thiểu 1 năm quản lý gian hàng Shopee/Lazada/TikTok Shop.",
          "• Kỹ năng: Sử dụng thành thạo công cụ TMĐT, Excel cơ bản, kỹ năng số tốt, yêu thích tối ưu quảng cáo.",
          "• Ưu tiên: Có kinh nghiệm ngành dược phẩm, TPCN, chăm sóc sức khỏe; biết dùng AI; kỹ năng vi tính tốt, trách nhiệm cao."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-san-thuong-mai-dien-tu-22704726213.html",
        "application_deadline": 1757894400000,
        "descriptionRaw": "• Quản lý, vận hành và tối ưu hiệu quả các gian hàng TMĐT (Shopee, Lazada, TikTok Shop). • Cập nhật sản phẩm, hình ảnh, mô tả, tồn kho, giá bán; xử lý đơn hàng, chăm sóc khách hàng. • Triển khai các chương trình khuyến mãi, quảng cáo, SEO sản phẩm, booking KOL/KOC. • Lập kế hoạch, phân tích, báo cáo doanh số, chi phí, tỷ lệ chuyển đổi; theo dõi đối thủ. • Thực hiện các công việc khác theo chỉ đạo của Trưởng phòng Marketing.",
        "jobCreatedAt": 1754956800000,
        "budgetRaw": "10 - 15 triệu VNĐ",
        "titleSum": "E-commerce Platform Operations Associate",
        "locationSum": "51/2a Thanh Thai Street, Ward 14, District 10, Ho Chi Minh City",
        "skillsSum": "excel, tiktok, marketing, planning, management, analysis, AI, SEO, administration, customer service"
      }
    ]
  },

  {
    "companyName": "Công Ty TNHH Thương Mại Kỹ Thuật Phú Nguyên",
    "companyUrl": "",
    "description": "Công ty TNHH Thương mại Kỹ thuật Phú Nguyên (Tên tiếng anh viết tắt: Phu Nguyen Technology Trading Co.,Ltd) được thành lập năm 2016 bởi kỹ sư trẻ nhiệt huyết Chu Quang Đồng với nhiều năm trong việc nghiên cứu và kinh doanh thiết bị y tế và phòng thí nghiệm. Tuy thành lập chưa lâu, Phú Nguyên đã gặt hái được nhiều thành tựu đáng kể khi là nhà phân phối độc quyền, chính thức và uy tín tại Việt Nam của nhiều thương hiệu sản xuất tên tuổi trên thế giới từ các quốc gia lớn mạnh về công nghệ như: Mỹ, Đức, Ý, Pháp, Tây Ban Nha, Nhật, Hàn, vv, đặc biệt chuyên về lĩnh vực: Thiết Bị Thăm Dò Chức Năng- Đại diện độc quyền Ganshorn - Đức tại Việt Nam Thiết Bị Giải Phẫu Bệnh- Đại diện độc quyền Medite-Đức tại Việt Nam Thiết Bị Xét Nghiệm, IVF,... cho các hãng Labtech, Cryopad,.... Thiết Bị Phòng Thí Nghiệm Vật Tư Tiêu Hao SỨ MỆNH Trở thành một nhà phân phối hàng đầu trong lĩnh vực thiết bị y tế và phòng thí nghiệm, mang đến cho khánh hàng những trải nghiệm tuyệt vời nhất về chất lượng sản phẩm và dịch vụ TẦM NHÌN Đưa các sáng tạo y tế và thí nghiệm tiên tiền nhất về Việt nam, nâng cao chất lượng cuộc sống.",
    "size": "",
    "industry": "Y Tế Và Phòng Thí Nghiệm",
    "location": [
      "Hà Nội",
      "VP6 Tầng 2 Khu Văn Phòng, Toà Tứ Hiệp Plaza kế bên BV Nội Tiết TW, Đường Nguyễn Bồ, Yên Sở, Hà Nội."
    ],
    "companyEmail": "qd.chu@phunguyen.vn",
    "companyPhone": "094 406 96 86",
    "jobs": [
      {
        "title": "Nhân Viên Hành Chính Xuất Nhập Khẩu",
        "company_url": "",
        "location": "VP6 Tầng 2 Khu Văn Phòng, Toà Tứ Hiệp Plaza kế bên BV Nội Tiết TW, Đường Nguyễn Bồ, Yên Sở, Hà Nội.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Liên hệ trao đổi với hãng về để đặt hàng và các thông tin liên quan đến sản phẩm.  - Phối hợp với kế toán xử lý các công việc hành chính văn phòng.  - Chịu trách nhiệm xử lý các lô hàng nhập khẩu của công ty: theo dõi tiến độ lô hàng, phối hợp với forwarder kiểm tra chứng từ, xử lý, cập nhật các tình huống phát sinh, sẽ được đào tạo.  - Hỗ trợ giám đốc, phòng sale các công việc khác nếu có.  - Chi tiết sẽ trao đổi trực tiếp trong quá trình phỏng vấn  - Thời gian làm việc: Làm từ T2 – T6 hàng tuần, thời gian làm việc: 8h00– 17h00  - Địa điểm làm việc: VP6 Tầng 2 Khu Văn Phòng, Toà Tứ Hiệp Plaza kế bên BV Nội Tiết TW, Đường Nguyễn Bồ, Yên Sở, Hà Nội.",
        "budget": {
          "min": "6",
          "max": "10"
        },
        "skills": ["excel", "word", "giao tiếp", "tiếng anh"],
        "requirements": [
          "- Không yêu cầu kinh nghiệm, được hỗ trợ đào tạo. (Có kinh nghiệm sẽ được ưu tiên)",
          "- Biết tin học văn phòng (Word và Excel).",
          "- Ưu tiên biết Tiếng Anh giao tiếp tốt",
          "- Kỹ năng xử lý tình huống, khả năng giao tiếp tốt.",
          "- Có thái độ làm việc nghiêm túc, nhiệt huyết, tập trung và xác định gắn bó dài lâu với công việc và Công ty.",
          "- Ưu tiên ứng viên tốt nghiệp Đại học các ngành liên quan đến tiếng anh, xuất nhập khẩu, logistics, kinh tế quốc tế, thương mại quốc tế,…"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-hanh-chinh-xuat-nhap-khau-22550482352.html",
        "application_deadline": 1757894400000,
        "descriptionRaw": "- Liên hệ trao đổi với hãng về để đặt hàng và các thông tin liên quan đến sản phẩm.  - Phối hợp với kế toán xử lý các công việc hành chính văn phòng.  - Chịu trách nhiệm xử lý các lô hàng nhập khẩu của công ty: theo dõi tiến độ lô hàng, phối hợp với forwarder kiểm tra chứng từ, xử lý, cập nhật các tình huống phát sinh, sẽ được đào tạo.  - Hỗ trợ giám đốc, phòng sale các công việc khác nếu có.  - Chi tiết sẽ trao đổi trực tiếp trong quá trình phỏng vấn  - Thời gian làm việc: Làm từ T2 – T6 hàng tuần, thời gian làm việc: 8h00– 17h00  - Địa điểm làm việc: VP6 Tầng 2 Khu Văn Phòng, Toà Tứ Hiệp Plaza kế bên BV Nội Tiết TW, Đường Nguyễn Bồ, Yên Sở, Hà Nội.",
        "jobCreatedAt": 1754265600000,
        "budgetRaw": "6 - 10 triệu VNĐ",
        "titleSum": "Import-Export Administrator",
        "locationSum": "Office VP6, 2nd Floor, Office Area, Tu Hiep Plaza, next to Central Endocrine Hospital, Nguyen Bo Street, Yen So, Hanoi.",
        "skillsSum": "excel, word, communication, English"
      }
    ]
  }
]
