[
  {
    "companyName": "Dezan Shira & Associates",
    "companyUrl": "www.dezshira.com",
    "description": "",
    "size": "",
    "industry": "Tài Chính , Kế Toán , Kiểm Toán",
    "location": [
      "Hồ Chí Minh",
      "Tòa nhà Epic Tower, 19 Duy Tân, P. Mỹ Đình 2, Q. Nam Từ Liêm, Hà Nội"
    ],
    "companyEmail": "info@dezshira.com",
    "companyPhone": "+86 10 6566 0088",
    "jobs": [
      {
        "title": "Thực Tập Sinh Tư Vấn Kinh Doanh Quốc Tế",
        "location": "Tòa nhà Epic Tower, 19 Duy Tân, P. Mỹ Đình 2, Q. Nam Từ Liêm, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Marketing Support:  Research legal, tax, and finance topics relevant to Vietnam. Draft articles on foreign direct investment (FDI) in Vietnam for Asia Briefing and its regional platforms. Develop marketing materials to support outreach and branding efforts.  International Business Advisory team assistance:  Assist with business development and account management. Help coordinate potential client meetings and prepare meeting notes. Draft and refine PowerPoint presentations, proposals, and engagement contracts. Conduct targeted research projects to support client development. Represent Dezan Shira & Associates at selected networking and business events. Design and execute independent research projects, producing professional written reports. Research and engage with local business organizations for collaboration and partnership opportunities. Support Customer Relationship Management (CRM) activities. Handle administrative tasks as required.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "excel",
          "powerpoint",
          "marketing",
          "sales",
          "english",
          "ai",
          "crm",
          "erp",
          "network",
          "it",
          "erp"
        ],
        "requirements": [
          "Excellent written and spoken English.",
          "Proficiency in another European or Asian language is an advantage.",
          "Strong communication skills and confidence in interacting with business professionals.",
          "Familiarity with business topics such as tax, accounting, law, and foreign investment is desirable.",
          "Previous experience in business development or sales is a plus.",
          "High attention to detail, responsibility, and commitment to teamwork.",
          "Genuine interest in Asian business and investment trends.",
          "Self-motivated, proactive, and able to work independently.",
          "Current enrollment in or graduation from a university program, preferably in business, law, or accounting (preferred but not required)."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-tu-van-kinh-doanh-quoc-te-23158346287.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "Marketing Support:  Research legal, tax, and finance topics relevant to Vietnam. Draft articles on foreign direct investment (FDI) in Vietnam for Asia Briefing and its regional platforms. Develop marketing materials to support outreach and branding efforts.  International Business Advisory team assistance:  Assist with business development and account management. Help coordinate potential client meetings and prepare meeting notes. Draft and refine PowerPoint presentations, proposals, and engagement contracts. Conduct targeted research projects to support client development. Represent Dezan Shira & Associates at selected networking and business events. Design and execute independent research projects, producing professional written reports. Research and engage with local business organizations for collaboration and partnership opportunities. Support Customer Relationship Management (CRM) activities. Handle administrative tasks as required.",
        "jobCreatedAt": 1757376000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "International Business Consulting Intern",
        "locationSum": "Epic Tower Building, 19 Duy Tan, My Dinh 2 Ward, Nam Tu Liem District, Hanoi",
        "skillsSum": "excel, powerpoint, marketing, sales, english, AI, CRM, ERP, network, IT, ERP"
      }
    ]
  },
  {
    "companyName": "Công ty TNHH Kiểm toán và Thẩm định giá Việt Nam (AVA)",
    "companyUrl": "www.kiemtoanava.com.vn",
    "description": "AVA là thành viên của hãng kiểm toán quốc tế MGI (MGI là 1 trong 15 công ty kiểm toán lớn nhất thế giới có trụ sở chính tại Portland House Bressenden Place London SW1E 5RS United Kingdom) đã hội tụ được đội ngũ kiểm toán viên, thẩm định viên nhiều kinh nghiệm và các nhân viên có tính chuyên nghiệp cao trong lĩnh vực Kiểm toán – Định giá và Tư vấn Tài chính Kế toán, đáp ứng được đầy đủ các yếu tố để trở thành một hãng kiểm toán độc lập có quy mô lớn và uy tín tại Việt Nam. Hiện nay, AVA có trụ sở chính tại TP. Hà Nội, Chi nhánh tại TP Hồ Chí Minh, Chi nhánh tại Hà Nội, Chi nhánh tại Quảng Ninh và văn phòng đại diện tại TP. Vinh - Nghệ An với tổng số 145 cán bộ nhân viên, trong đó có 27 Kiểm toán viên, 19 Thẩm định viên, 09 người có học vị Tiến sỹ, thạc sỹ; AVA là một trong 10 Công ty Kiểm toán độc lập lớn nhất tại Việt Nam có doanh thu và số lượng kiểm toán viên và Thẩm định viên đông nhất (theo thống kê của Hội kiểm toán viên hành nghề Việt Nam và Bộ Tài chính tổng kết hoạt động kiểm toán năm 2017). Hoạt động của AVA tuân thủ Chuẩn mực nghề nghiệp, chịu sự quản lý của Bộ Tài chính Việt Nam, Hội kiểm toán viên hành nghề Việt Nam (VACPA) và cơ quan quản lý nhà nước chuyên nhành có liên quan. Chúng tôi đã và đang cung cấp dịch vụ kiểm toán và tư vấn cho hơn 400 khách hàng truyền thống hoạt động trên phạm vi toàn lãnh thổ Việt Nam thuộc nhiều lĩnh vực và nhiều loại hình sở hữu. Hiên Với đội ngũ nhân viên chuyên nghiệp cùng Ban lãnh đạo là các chuyên gia có nhiều năm kinh nghiệm và xuất sắc trong lĩnh vực tư vấn, AVA cam kết luôn đem lại giá trị gia tăng cho khách hàng qua mỗi dịch vụ chuyên nghiệp của chúng tôi. Các dịch vụ hiện nay của AVA đã và đang tập trung thực hiện: Kiểm toán - Kiểm toán các Báo cáo tài chính; - Kiểm toán Báo cáo Quyết toán các dự án, công trình xây dựng cơ bản hoàn thành; - Kiểm toán hoạt động các Dự án; - Kiểm toán xác định vốn góp; - Các dịch vụ kiểm toán khác. Dịch vụ thẩm định giá - Thẩm định giá trị tài sản, bất động sản; - Thẩm định phương án đầu tư; - Thẩm định giá trị doanh nghiệp để mua bán, sáp nhập, giải thể. Dịch vụ xác định giá trị Doanh nghiệp và Tư vấn cổ phần hoá - Xác định giá trị tài sản doanh nghiệp để cổ phần hóa, thoái vốn; - Tư vấn xác định và lập hồ sơ xác định giá trị doanh nghiệp; - Tư vấn đề xuất phương án xử lý lao động sau khi chuyển sang Công ty cổ phần; Tư vấn xây dựng phương án kinh doanh sau khi chuyển sang Công ty cổ phần; Tư vấn xây dựng điều lệ Công ty cổ phần… Tư vấn, đào tạo - Tư vấn, đào tạo về các chuẩn mực kế toán quốc tế (IFRS); - Tư vấn, hướng dẫn áp dụng chế độ kế toán - tài chính Việt Nam; - Tư vấn về thuế; - Xây dựng các mô hình tổ chức bộ máy - tổ chức công tác kế toán; - Mở, ghi sổ kế toán và lập các Báo cáo Tài chính; - Tư vấn quyết toán tài chính và quyết toán vốn đầu tư; - Bồi dưỡng, cập nhật kiến thức tài chính, kế toán, kiểm toán, thuế, quản lý kinh doanh, đầu tư xây dựng cơ bản và các chương trình có liên quan trong lĩnh vực kinh tế thị trường. Bằng những kiến thức và bề dày kinh nghiệm của Ban lãnh đạo và kiểm toán viên của công ty trong lĩnh vực Kiểm toán -Tư vấn và Thẩm định giá, AVA đã vinh dự nhận được các giải thưởng “Thương hiệu chứng khoán uy tín” năm 2009, năm 2010; “Thương hiệu nổi tiếng Quốc gia 2010”, “Top 100 Doanh nghiệp Thương mại Dịch vụ tiêu biểu năm 2010”; Bằng chứng nhận tín nhiệm trong lĩnh vực Kiểm toán và Tư vấn năm 2011... Bên cạnh hoạt động về lĩnh vực chuyên môn, AVA còn tham gia thường xuyên nhiều chương trình hoạt động xã hội như Quỹ vì người nghèo, Quỹ giúp đỡ nạn nhân chất độc màu da cam, v.v... xem đây là một hoạt động tích cực, đóng góp 1 phần sức lực vào công cuộc xây dựng đất nước. AVA đã, đang và sẽ tiếp tục cung cấp nhiều dịch vụ chuyên ngành cho các doanh nghiệp và các tổ chức khác, đáp ứng yêu cầu đòi hỏi ngày càng cao của nền kinh tế thị trường. Các doanh nghiệp và các nhà đầu tư có thể hoàn toàn tin tưởng vào tính độc lập, khách quan và kiến thức chuyên môn của AVA.",
    "size": "",
    "industry": "Tài Chính , Kế Toán , Kiểm Toán",
    "location": ["Hà Nội"],
    "companyEmail": "info@kiemtoanava.com.vn",
    "companyPhone": "(84.4) 8689.566/88 ",
    "jobs": [
      {
        "title": "Trợ Lý Kiểm Toán Viên",
        "location": "Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện công việc kiểm toán và công việc có liên quan đến các phần việc được giao. Hỗ trợ kiểm toán viên hoàn thành hồ sơ kiểm toán cho khách hàng, và hối hợp cùng kiểm toán viên thực hiện các công việc sau cho mỗi hợp đồng kiểm toán. Tham gia học tập theo chương trình đào tạo của Công ty và các chương trình khác khi được cử đi học. Tham gia vào các cuộc kiểm toán của Công ty. Hỗ trợ, phối hợp với trưởng nhóm kiểm toán để thực hiện quá trình kiểm toán từ khâu lập kế hoạch kiểm toán, thực hiện kiểm toán đến khâu tổng hợp, lập các báo cáo kiểm toán. Hỗ trợ tư vấn khách hàng về các vấn đề có liên quan đến chính sách kế toán, tài chính, chính sách thuế và các văn bản pháp lý có liên quan. Hỗ trợ trưởng nhóm kiểm toán trong việc thiết kế, tổ chức và kiểm tra hệ thống kế toán, hệ thống kiểm soát nội bộ, đánh giá và xử lý các thông tin tài chính",
        "budget": {
          "min": "8",
          "max": "15"
        },
        "skills": [
          "tư vấn",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "cầu tiến",
          "sáng tạo",
          "thiết kế"
        ],
        "requirements": [
          "Tốt nghiệp đại học chính quy thuộc các chuyên ngành Kế toán, kiểm toán (Ưu tiên các trường HVTC, KTQD, Ngoại thương);",
          "Có khả năng làm việc nhóm, quản lý tốt thời gian, năng động, chịu khó, gắn bó với công việc và có tinh thần cầu tiến;",
          "Thông thạo máy tính và các ứng dụng Microsoft Office;",
          "Năng động, sáng tạo, có tinh thần trách nhiệm cao trong công việc, yêu thích nghề kiểm toán và mong muốn cống hiến, xây dựng công ty;",
          "Có sức khoẻ tốt, chịu được áp lực trong công việc, có khả năng đi công tác xa;"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/tro-ly-kiem-toan-vien-22961926052.html",
        "application_deadline": 1758844800000,
        "descriptionRaw": "Thực hiện công việc kiểm toán và công việc có liên quan đến các phần việc được giao. Hỗ trợ kiểm toán viên hoàn thành hồ sơ kiểm toán cho khách hàng, và hối hợp cùng kiểm toán viên thực hiện các công việc sau cho mỗi hợp đồng kiểm toán. Tham gia học tập theo chương trình đào tạo của Công ty và các chương trình khác khi được cử đi học. Tham gia vào các cuộc kiểm toán của Công ty. Hỗ trợ, phối hợp với trưởng nhóm kiểm toán để thực hiện quá trình kiểm toán từ khâu lập kế hoạch kiểm toán, thực hiện kiểm toán đến khâu tổng hợp, lập các báo cáo kiểm toán. Hỗ trợ tư vấn khách hàng về các vấn đề có liên quan đến chính sách kế toán, tài chính, chính sách thuế và các văn bản pháp lý có liên quan. Hỗ trợ trưởng nhóm kiểm toán trong việc thiết kế, tổ chức và kiểm tra hệ thống kế toán, hệ thống kiểm soát nội bộ, đánh giá và xử lý các thông tin tài chính",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "8 - 15 triệu VNĐ",
        "titleSum": "Assistant Auditor",
        "locationSum": "Hanoi",
        "skillsSum": "consulting, teamwork, planning, management, proactive, creativity, design"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Quản Lý Quỹ Việt Cát",
    "companyUrl": "",
    "description": "Công ty cổ phần quản lý quỹ Việt Cát là một nhóm quản lý quỹ được thiết kế để đáp ứng nhu cầu tài chính của nhà đầu tư cá nhân và thể chế ở trong và ngoài nước thông qua các cơ hội đầu tư tại Việt Nam và Đông Dương Ngành nghề kinh doanh: - Quản lý quỹ đầu tư chứng khoán",
    "size": "",
    "industry": "Tài Chính , Kế Toán , Kiểm Toán",
    "location": [
      "Hà Nội",
      "Tầng 11 – Tòa nhà DOji Tower, số 5 Lê Duẩn, Điện Biên"
    ],
    "companyEmail": "info@vietcat.com",
    "companyPhone": "098 360 8667",
    "jobs": [
      {
        "title": "Chuyên Viên Kế Toán Quỹ Đầu Tư Công Ty Quản Lý Quỹ",
        "company_url": "",
        "location": "Tầng 11 – Tòa nhà DOji Tower, số 5 Lê Duẩn, Điện Biên",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện hạch toán, ghi chép chính xác, đầy đủ, kịp thời các giao dịch liên quan đến Quỹ đầu tư theo Chế độ kế toán của Quỹ và các quy định hiện hành; Thực hiện thanh toán các giao dịch hàng ngày và chi phí phát sinh của Quỹ đầu tư. Kiểm tra tính hợp lý, hợp lệ của tất cả các hồ sơ, tài liệu, chứng từ kế toán trước khi trình cấp quản lý phê duyệt và hoàn thiện chứng từ kế toán sau mỗi giao dịch; Thực hiện cập nhật dữ liệu của Quỹ lên phần mềm kế toán nội bộ và cung cấp các thông tin liên quan đến các Quỹ đầu tư cho Phòng/ban nội bộ và đối tác theo yêu cầu phát sinh; Thực hiện các công việc liên quan đến nghiệp vụ Quản lý Quỹ (Xuất hóa đơn giao dịch, Kê khai và nộp thuế TNCN cho NĐT khi phát sinh và các công việc khác liên quan đến hồ sơ pháp lý của Quỹ tại Ngân hàng lưu ký giám sát); Lập và gửi đúng hạn Báo cáo định kỳ (Hàng ngày, Tuần, Tháng, Quý, Bán niên và Năm) hoặc bất thường của Quỹ cho các cơ quan quản lý UBCK, UBGSTCQG. Phối hợp với Ngân hàng lưu ký giám sát và các đơn vị có liên quan để xác định giá trị tài sản ròng (NAV), giải quyết những vấn đề phát sinh liên quan đến Báo cáo kế toán của Quỹ; Công bố thông tin định kỳ các Báo cáo và thông tin bất thường khác của Quỹ theo quy định; Chuẩn bị hồ sơ, tài liệu phục vụ công tác kiểm tra, kiểm toán của Quỹ; Các công việc khác theo yêu cầu của Công ty.",
        "budget": {
          "min": "18",
          "max": "25"
        },
        "skills": [
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "sáng tạo",
          "ai",
          "phần mềm"
        ],
        "requirements": [
          "Năng lực chuyên môn: Tốt nghiệp Đại học chuyên ngành Kế toán, Kiểm toán, Tài chính.",
          "Kinh nghiệm: Có kinh nghiệm làm việc từ 2 năm trở lên ở ví trí tương đương.",
          "Kiến thức: Nắm vững chuẩn mực kế toán Việt Nam (VAS); nắm vững các quy định pháp luật về kế toán, thuế, quản lý quỹ đầu tư.",
          "Ưu tiên: Có kiến thức về thị trường tài chính, chứng khoán, sản phẩm tài chính (Cổ phiếu, trái phiếu, chứng chỉ quỹ...); có Chứng chỉ hành nghề chuyên môn do UBCK cấp.",
          "Kỹ năng:",
          "Sử dụng thành thạo các phần mềm kế toán (Bravo, Fast...), tin học văn phòng;",
          "Có khả năng làm việc độc lập và làm việc theo nhóm, có trách nhiệm cao trong công việc;",
          "Có khả năng tổ chức, sắp xếp công việc và quản lý thời gian hiệu quả;",
          "Yêu cầu khác:",
          "Trung thực, tỉ mỉ, cẩn trọng và chịu được áp lực công việc;",
          "Tư duy sáng tạo, nặng động;",
          "Tiếng Anh giao tiếp tốt là một lợi thế."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-ke-toan-quy-dau-tu-cong-ty-quan-ly-quy-23024131451.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "Thực hiện hạch toán, ghi chép chính xác, đầy đủ, kịp thời các giao dịch liên quan đến Quỹ đầu tư theo Chế độ kế toán của Quỹ và các quy định hiện hành; Thực hiện thanh toán các giao dịch hàng ngày và chi phí phát sinh của Quỹ đầu tư. Kiểm tra tính hợp lý, hợp lệ của tất cả các hồ sơ, tài liệu, chứng từ kế toán trước khi trình cấp quản lý phê duyệt và hoàn thiện chứng từ kế toán sau mỗi giao dịch; Thực hiện cập nhật dữ liệu của Quỹ lên phần mềm kế toán nội bộ và cung cấp các thông tin liên quan đến các Quỹ đầu tư cho Phòng/ban nội bộ và đối tác theo yêu cầu phát sinh; Thực hiện các công việc liên quan đến nghiệp vụ Quản lý Quỹ (Xuất hóa đơn giao dịch, Kê khai và nộp thuế TNCN cho NĐT khi phát sinh và các công việc khác liên quan đến hồ sơ pháp lý của Quỹ tại Ngân hàng lưu ký giám sát); Lập và gửi đúng hạn Báo cáo định kỳ (Hàng ngày, Tuần, Tháng, Quý, Bán niên và Năm) hoặc bất thường của Quỹ cho các cơ quan quản lý UBCK, UBGSTCQG. Phối hợp với Ngân hàng lưu ký giám sát và các đơn vị có liên quan để xác định giá trị tài sản ròng (NAV), giải quyết những vấn đề phát sinh liên quan đến Báo cáo kế toán của Quỹ; Công bố thông tin định kỳ các Báo cáo và thông tin bất thường khác của Quỹ theo quy định; Chuẩn bị hồ sơ, tài liệu phục vụ công tác kiểm tra, kiểm toán của Quỹ; Các công việc khác theo yêu cầu của Công ty.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "18 - 25 triệu VNĐ",
        "titleSum": "Investment Fund Accounting Specialist",
        "locationSum": "Floor 11 – DOji Tower, 5 Lê Duẩn, Điện Biên",
        "skillsSum": "communication, management, English, creativity, AI, software"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Vinhomes",
    "companyUrl": "",
    "description": "Vinhomes là đơn vị thành viên nổi bật của VinGroup, tập đoàn đa ngành tập trung vào lĩnh vực bất động sản của Việt Nam. VinGroup được thành lập từ năm 1993 và đã phát triển thành một thương hiệu nổi tiếng, có dấu ấn sâu sắc trong hoạt động đa dạng trên nhiều lĩnh vực như công nghệ, công nghiệp, thương mại, dịch vụ và đặc biệt là bất động sản. Là một tập đoàn chuyên về bất động sản, Vinhomes đã đóng góp rất lớn vào sự lớn mạnh và phát triển của công ty mẹ là Tập đoàn VinGroup. Hoạt động chính của Vinhome tập trung vào đầu tư, phát triển và kinh doanh các dự án bất động sản như căn hộ, văn phòng và các tài sản liên quan. Ngoài ra, công ty còn tham gia vào các hoạt động như trang bị cơ sở vật chất, lắp đặt thiết bị, thi công xây dựng, cho thuê máy móc thiết bị và cung cấp các dịch vụ khách sạn, nhà hàng, giải trí. Với nền tảng tài chính và quản lý vững mạnh do công ty mẹ VinGroup cung cấp, Vincom đã trở thành một trong những công ty bất động sản hàng đầu Việt Nam với tốc độ tăng trưởng nhanh chóng và chất lượng dịch vụ khách hàng tuyệt vời. Các dự án bất động sản của Vinhome không chỉ mang lại giá trị sống hiện đại cho khách hàng mà còn giúp định hình diện mạo các đô thị Việt Nam và kiến ​​tạo không gian sống xanh, bền vững. Để tiếp tục đà phát triển,Vinhomes tuyển dụng thêm các thành viên bổ sung vào đội ngũ nhân sự của mình được làm việc trong môi trường chuyên nghiệp và quốc tế, hãy gửi CV trên website Jobsgo hoặc Vinhomes tuyển dụng.",
    "size": "",
    "industry": "Kinh Doanh , Bất Động Sản",
    "location": [
      "Hà Nội",
      "1. Vinhomes Ocean Park, tt. Trâu Quỳ, Gia Lâm, Hà Nội, Việt Nam",
      "1. Hà Nội",
      "Tòa Techno Park, Vinhomes Ocean Park, tt. Trâu Quỳ, Gia Lâm, Hà Nội, Việt Nam",
      "Cổ Loa, Đông Anh, Hà Nội",
      "1. Vinhomes Smart City, Tây Mỗ, Nam Từ Liêm",
      "Vinhomes Ocean Park, tt. Trâu Quỳ, Gia Lâm, Hà Nội, Việt Nam",
      "Vinhomes Green City - Hậu Nghĩa, Huyện Đức Hòa, Long An"
    ],
    "companyEmail": "info@vinhomes.vn",
    "companyPhone": "1900 232389",
    "jobs": [
      {
        "title": "Nhân Viên Kỹ Thuật Vận Hành Tòa Nhà [Hải Phòng - Hà Nội]",
        "company_url": "",
        "location": "1. Vinhomes Ocean Park, tt. Trâu Quỳ, Gia Lâm, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện nghiệp vụ sửa chữa các lỗi về hệ thống điện nước, điều hòa, thang máy…trong căn hộ và khu vực công cộng  - Thực hiện các công việc bảo trì thường xuyên tại các khu vực được phân công  - Tuân thủ đầy đủ các yêu cầu chuyên môn kỹ thuật, an toàn lao động và quy định về phòng cháy chữa cháy  - Tiếp nhận và giải đáp thắc mắc từ cư dân / khách hàng, hỗ trợ các ca trực khác khi có yêu cầu  - Tuân thủ các quyết định điều động của cấp trên trong các trường hợp khẩn cấp  - Báo cáo Tổ trưởng các sự cố trong thi công, tiến trình các công việc",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["bảo trì"],
        "requirements": [
          "- Đã tốt nghiệp Trung cấp trở lên các chuyên ngành: Kỹ thuật, Điện, điện tử, điện lạnh, thang máy, phòng cháy chữa cháy, mảng điện nước, điều hòa không khí...",
          "- 1 năm kinh nghiệm trở lên làm việc liên quan đến hệ thống kỹ thuật toà nhà văn phòng/cao ốc, nhà xưởng...",
          "- Đáp ứng được công việc làm xoay ca 8h/ngày, 6 ngày/tuần",
          "- Ham học hỏi và có khả năng chịu áp lực trong công việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-ky-thuat-van-hanh-toa-nha-hai-phong-ha-noi-22943268506.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "- Thực hiện nghiệp vụ sửa chữa các lỗi về hệ thống điện nước, điều hòa, thang máy…trong căn hộ và khu vực công cộng  - Thực hiện các công việc bảo trì thường xuyên tại các khu vực được phân công  - Tuân thủ đầy đủ các yêu cầu chuyên môn kỹ thuật, an toàn lao động và quy định về phòng cháy chữa cháy  - Tiếp nhận và giải đáp thắc mắc từ cư dân / khách hàng, hỗ trợ các ca trực khác khi có yêu cầu  - Tuân thủ các quyết định điều động của cấp trên trong các trường hợp khẩn cấp  - Báo cáo Tổ trưởng các sự cố trong thi công, tiến trình các công việc",
        "jobCreatedAt": 1756080000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Building Operations Technician",
        "locationSum": "Vinhomes Ocean Park, Trâu Quỳ Town, Gia Lâm, Hanoi, Vietnam",
        "skillsSum": "maintenance"
      },
      {
        "title": "Công Nhân Thi Công Nhôm Kính",
        "company_url": "",
        "location": "1. Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "+ Thực hiện lắp đặt nhôm kính tại công trình theo phân công: cửa đi, cửa sổ, vách kính, mặt dựng…  + Bốc xếp, vận chuyển, kiểm tra vật tư nhôm kính đến vị trí thi công.  + Thi công theo đúng bản vẽ, tiêu chuẩn kỹ thuật, đảm bảo chất lượng và tiến độ.  + Tuân thủ nội quy an toàn lao động, vệ sinh công trường.  Địa điểm làm việc: Các dự án của Vinhomes trên toàn quốc",
        "budget": {
          "min": "20",
          "max": "30"
        },
        "skills": [],
        "requirements": [],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/cong-nhan-thi-cong-nhom-kinh-22884199856.html",
        "application_deadline": 1758672000000,
        "descriptionRaw": "+ Thực hiện lắp đặt nhôm kính tại công trình theo phân công: cửa đi, cửa sổ, vách kính, mặt dựng…  + Bốc xếp, vận chuyển, kiểm tra vật tư nhôm kính đến vị trí thi công.  + Thi công theo đúng bản vẽ, tiêu chuẩn kỹ thuật, đảm bảo chất lượng và tiến độ.  + Tuân thủ nội quy an toàn lao động, vệ sinh công trường.  Địa điểm làm việc: Các dự án của Vinhomes trên toàn quốc",
        "jobCreatedAt": 1755734400000,
        "budgetRaw": "20 - 30 triệu VNĐ",
        "titleSum": "Aluminum and Glass Installer",
        "locationSum": "Hanoi",
        "skillsSum": "\"\""
      },
      {
        "title": "Thực Tập Sinh Nhân Sự",
        "company_url": "",
        "location": "Tòa Techno Park, Vinhomes Ocean Park, tt. Trâu Quỳ, Gia Lâm, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Cập nhật dữ liệu thông tin nhân sự  - Hỗ trợ công tác quản lý hồ sơ CBNV  - Hỗ trợ các thủ tục thuế, bảo hiểm...  - Hỗ trợ thực hiện các công việc liên quan tới thủ tục nhận việc cho CBNV mới như HĐLĐ.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "sáng tạo"],
        "requirements": [
          "- Sinh viên năm cuối hoặc mới tốt nghiệp Đại học, chuyên ngành liên quan;",
          "- Có đam mê và định hướng phát triển nghề nghiệp trong mảng Nhân sự;",
          "- Tin học văn phòng khá trở lên",
          "- Ngoại hình ưa nhìn, giọng nói tốt, nhanh nhẹn, thông minh, sáng tạo và nhiệt huyết;",
          "- Có khả năng thực tập fulltime (Thứ 2 - Thứ 7, Nghỉ 2 thứ 7/tháng)"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-nhan-su-23190528517.html",
        "application_deadline": 1760140800000,
        "descriptionRaw": "- Cập nhật dữ liệu thông tin nhân sự  - Hỗ trợ công tác quản lý hồ sơ CBNV  - Hỗ trợ các thủ tục thuế, bảo hiểm...  - Hỗ trợ thực hiện các công việc liên quan tới thủ tục nhận việc cho CBNV mới như HĐLĐ.",
        "jobCreatedAt": 1757548800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Human Resources Intern",
        "locationSum": "Techno Park Building, Vinhomes Ocean Park, Trâu Quỳ Town, Gia Lâm, Hanoi, Vietnam",
        "skillsSum": "management, creativity"
      },
      {
        "title": "Chuyên Viên Kỹ Thuật Hiện Trường",
        "company_url": "",
        "location": "Cổ Loa, Đông Anh, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Giám sát công trường: các công việc thi công mảng trực tiếp tại công trường. Kiểm tra, kiểm soát công tác Lập/thẩm định chi phí thi công, biện pháp thi công, các công tác chuẩn bị thi công, hạn mức/định mức (theo yêu cầu). Hướng dẫn Tổ đội/NTP thực hiện thi công đúng theo quy trình quy định/BPTC/Bản vẽ Shop. Triển khai, kiểm tra, giám sát tổ đội thực hiện công việc thi công. Phát hiện các sai sót để kịp thời điều chỉnh. Kiểm tra, kiểm soát công tác xác nhận Hồ sơ thanh quyết toán với các Tổ đội/Nhà thầu phụ. Kiểm soát việc theo dõi hồ sơ thanh toán Hợp đồng xây dựng (Thanh toán, các khoản phạt và khấu trừ,...). Kiểm soát việc lập ngân sách hoạt động phục vụ thi công và theo dõi ngân sách hoạt động. Các công việc khác theo phân công của CBLĐ.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["ai", "autocad", "phần mềm"],
        "requirements": [
          "Tốt nghiệp từ cao đẳng các chuyên ngành Xây dựng.",
          "Từ 2 năm kinh nghiệm trong mảng Thi công xây dựng, ưu tiên ứng viên có kinh nghiệm trong mảng Nhôm kính.",
          "Ưu tiên đã có kinh nghiệm thi công trực tiếp, đặc biệt hiểu và kiểm soát tốt công tác thi công.",
          "Ưu tiên biết sử dụng các tính năng cơ bản tin học văn phòng và ứng dụng tốt các phần mềm chuyên dụng trong công việc: autocad, project, tính khối lượng...",
          "Ham học hỏi, nhiệt tình, có trách nhiệm trong công việc."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-ky-thuat-hien-truong-23177519835.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "Giám sát công trường: các công việc thi công mảng trực tiếp tại công trường. Kiểm tra, kiểm soát công tác Lập/thẩm định chi phí thi công, biện pháp thi công, các công tác chuẩn bị thi công, hạn mức/định mức (theo yêu cầu). Hướng dẫn Tổ đội/NTP thực hiện thi công đúng theo quy trình quy định/BPTC/Bản vẽ Shop. Triển khai, kiểm tra, giám sát tổ đội thực hiện công việc thi công. Phát hiện các sai sót để kịp thời điều chỉnh. Kiểm tra, kiểm soát công tác xác nhận Hồ sơ thanh quyết toán với các Tổ đội/Nhà thầu phụ. Kiểm soát việc theo dõi hồ sơ thanh toán Hợp đồng xây dựng (Thanh toán, các khoản phạt và khấu trừ,...). Kiểm soát việc lập ngân sách hoạt động phục vụ thi công và theo dõi ngân sách hoạt động. Các công việc khác theo phân công của CBLĐ.",
        "jobCreatedAt": 1757462400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Field Technical Specialist",
        "locationSum": "Co Loa, Dong Anh, Hanoi",
        "skillsSum": "Artificial Intelligence, AutoCAD, Software"
      },
      {
        "title": "Nhân Viên Kỹ Thuật Cơ Điện - Hệ Thống Nước",
        "company_url": "",
        "location": "1. Vinhomes Smart City, Tây Mỗ, Nam Từ Liêm",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện nghiệp vụ sửa chữa các lỗi về điện nước, điều hòa trong căn hộ và khu vực công cộng.  - Thực hiện các công việc bảo trì thường xuyên tại các khu vực được phân công.  - Tuân thủ đầy đủ các yêu cầu chuyên môn kỹ thuật, an toàn lao động và quy định về phòng cháy chữa cháy.  - Tiếp nhận và giải đáp thắc mắc từ cư dân / khách hàng, hỗ trợ các ca trực khác khi có yêu cầu.  - Tuân thủ các quyết định điều động của cấp trên trong các trường hợp khẩn cấp.  - Báo cáo Tổ trưởng các sự cố trong thi công, tiến trình các công việc.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["bảo trì"],
        "requirements": [
          "- Tốtnghiệp Trung cấp trên chuyên ngành: Kỹ thuật, Điện, điện tử, điện lạnh, thang máy, phòng cháy chữa cháy, mảng điện nước, điều hòa không khí.",
          "- Ưu tiên Ứng viên có kinh nghiệm làm việc liên quan đến hệ thống kỹ thuật toà nhà văn phòng/cao ốc, nhà xưởng.",
          "- Có khả năng chịu áp lực trong công việc, có khả năng làm xoay ca.",
          "- Ham học hỏi, tác phong làm việc khoa học và chuyên nghiệp.",
          "- Ưu tiên ứng viên có địa chỉ thường trú tại địa phương, gần dự án."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-ky-thuat-co-dien-he-thong-nuoc-23173663399.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "- Thực hiện nghiệp vụ sửa chữa các lỗi về điện nước, điều hòa trong căn hộ và khu vực công cộng.  - Thực hiện các công việc bảo trì thường xuyên tại các khu vực được phân công.  - Tuân thủ đầy đủ các yêu cầu chuyên môn kỹ thuật, an toàn lao động và quy định về phòng cháy chữa cháy.  - Tiếp nhận và giải đáp thắc mắc từ cư dân / khách hàng, hỗ trợ các ca trực khác khi có yêu cầu.  - Tuân thủ các quyết định điều động của cấp trên trong các trường hợp khẩn cấp.  - Báo cáo Tổ trưởng các sự cố trong thi công, tiến trình các công việc.",
        "jobCreatedAt": 1757462400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Electromechanical Technician - Water Systems",
        "locationSum": "1. Vinhomes Smart City, Tay Mo, Nam Tu Liem",
        "skillsSum": "maintenance"
      },
      {
        "title": "Thực Tập Sinh Đào Tạo",
        "company_url": "",
        "location": "Vinhomes Ocean Park, tt. Trâu Quỳ, Gia Lâm, Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện các chương trình đào tạo phù hợp với nhu cầu và kế hoạch phòng Đào tạo.  - Hỗ trợ xây dựng kế hoạch đào tạo năm, quý , tháng và tổ chức triển khai thực hiện công tác đào tạo.  - Thực hiện đào tạo hội nhập, kỹ năng chuyên môn cho công nhân/ tổ trưởng/ cán bộ chuyên môn và các nội dung liên quan đến các kỹ năng mềm, kỹ năng làm việc cơ bản.  - Theo dõi quá trình đào tạo của từng cán bộ/ nhân viên qua đó đánh giá chất lượng, hiệu quả công tác đào tạo.  - Thực hiện các nhiệm vụ khác theo phân công của ban lãnh đạo.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["kỹ năng mềm", "ai"],
        "requirements": [
          "- Đang là sv năm cuối hoặc mới tốt nghiệp, có thể đi làm fulltime",
          "- Ưu tiên có kinh nghiệm làm việc trong lĩnh vực đào tạo nhân sự",
          "- Không ngừng học hỏi những kiến thức mới để nâng cao hiệu quả công việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-dao-tao-23172590658.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "- Thực hiện các chương trình đào tạo phù hợp với nhu cầu và kế hoạch phòng Đào tạo.  - Hỗ trợ xây dựng kế hoạch đào tạo năm, quý , tháng và tổ chức triển khai thực hiện công tác đào tạo.  - Thực hiện đào tạo hội nhập, kỹ năng chuyên môn cho công nhân/ tổ trưởng/ cán bộ chuyên môn và các nội dung liên quan đến các kỹ năng mềm, kỹ năng làm việc cơ bản.  - Theo dõi quá trình đào tạo của từng cán bộ/ nhân viên qua đó đánh giá chất lượng, hiệu quả công tác đào tạo.  - Thực hiện các nhiệm vụ khác theo phân công của ban lãnh đạo.",
        "jobCreatedAt": 1757462400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Training Intern",
        "locationSum": "Vinhomes Ocean Park, Trâu Quỳ Town, Gia Lâm, Hanoi, Vietnam",
        "skillsSum": "soft skills, AI"
      },
      {
        "title": "Nhân Viên Hỗ Trợ Khu Tiện Ích - Long An",
        "company_url": "",
        "location": "Vinhomes Green City - Hậu Nghĩa, Huyện Đức Hòa, Long An",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Tuần tra, kiểm tra các khu vực tiện ích vui chơi trong Vinhomes theo đúng tiêu chuẩn của Ban Quản Lý  - Đón tiếp, hướng dẫn Cư dân/Khách hàng sử dụng dịch vụ tại các khu vực tiện ích vui chơi trong Vinhomes  - Đảm bảo sự an tòan và trải nghiệm tốt nhất cho Cư dân/Khách hàng tại khu vực được phân công làm việc  - Hàng ngày/định kỳ tiến hành kiểm kê, kiểm soát các trang thiết bị công cụ dụng cụ, vật tư... theo quy định tại khu vực phụ trách đảm bảo tiêu chuẩn dịch vụ  - Thực hiện các công việc báo cáo/bàn giao/nhận bàn giao theo quy định hướng dẫn của bộ phận sau mỗi ca làm việc",
        "budget": {
          "min": "9",
          "max": "10"
        },
        "skills": ["giao tiếp", "quản lý", "chăm sóc khách hàng"],
        "requirements": [
          "- Tuổi từ 20 - 35 tuổi, sức khỏe tốt, ngoại hình cân đối",
          "- Tốt nghiệp Trung cấp trở lên các chuyên ngành thể dục thể thao, giáo dục thể chất, chăm sóc khách hàng…",
          "- Không yêu cầu kinh nghiệm, được đào tạo trong quá trình làm việc",
          "- Tác phong chuyên nghiệp; giao tiếp thân thiện, niềm nở",
          "- Chăm chỉ, chịu khó và yêu thích công việc ngoài trời, vận động",
          "- Đáp ứng thời gian làm việc: xoay ca 08 tiếng/ngày, 06 ngày/tuần"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-ho-tro-khu-tien-ich-long-an-23144957393.html",
        "application_deadline": 1759881600000,
        "descriptionRaw": "- Tuần tra, kiểm tra các khu vực tiện ích vui chơi trong Vinhomes theo đúng tiêu chuẩn của Ban Quản Lý  - Đón tiếp, hướng dẫn Cư dân/Khách hàng sử dụng dịch vụ tại các khu vực tiện ích vui chơi trong Vinhomes  - Đảm bảo sự an tòan và trải nghiệm tốt nhất cho Cư dân/Khách hàng tại khu vực được phân công làm việc  - Hàng ngày/định kỳ tiến hành kiểm kê, kiểm soát các trang thiết bị công cụ dụng cụ, vật tư... theo quy định tại khu vực phụ trách đảm bảo tiêu chuẩn dịch vụ  - Thực hiện các công việc báo cáo/bàn giao/nhận bàn giao theo quy định hướng dẫn của bộ phận sau mỗi ca làm việc",
        "jobCreatedAt": 1757289600000,
        "budgetRaw": "9 - 10 triệu VNĐ",
        "titleSum": "Facilities Support Staff",
        "locationSum": "Vinhomes Green City - Hau Nghia, Duc Hoa District, Long An",
        "skillsSum": "communication, management, customer service"
      },
      {
        "title": "Nhân Viên Kỹ Thuật - Long An",
        "company_url": "",
        "location": "Vinhomes Green City - Hậu Nghĩa, Huyện Đức Hòa, Long An",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện nghiệp vụ sửa chữa các lỗi về điện nước, điều hòa trong căn hộ và khu vực công cộng  - Thực hiện các công việc bảo trì thường xuyên tại các khu vực được phân công  - Tuân thủ đầy đủ các yêu cầu chuyên môn kỹ thuật, an toàn lao động và quy định về phòng cháy chữa cháy  - Tiếp nhận và giải đáp thắc mắc từ cư dân / khách hàng, hỗ trợ các ca trực khác khi có yêu cầu  - Tuân thủ các quyết định điều động của cấp trên trong các trường hợp khẩn cấp  - Báo cáo Tổ trưởng các sự cố trong thi công, tiến trình các công việc",
        "budget": {
          "min": "9",
          "max": "11"
        },
        "skills": ["bảo trì"],
        "requirements": [
          "-Nam, từ 20 - 40 tuổi, sức khỏe tốt",
          "-Đã tốt nghiệp Trung cấp trở lên các chuyên ngành: Điện Công nghiệp/dân dụng, điện lạnh, thang máy…",
          "- Trên 1 năm kinh nghiệm làm việc liên quanđến hệ thống kỹ thuật ( Chiller, PCCC, thang máy, thang cuốn...)",
          "- Đáp ứng được công việc làm xoay ca 8h/ngày, 6 ngày/tuần",
          "- Ham học hỏi và có khả năng chịu áp lực trong công việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-ky-thuat-long-an-23144943814.html",
        "application_deadline": 1759881600000,
        "descriptionRaw": "- Thực hiện nghiệp vụ sửa chữa các lỗi về điện nước, điều hòa trong căn hộ và khu vực công cộng  - Thực hiện các công việc bảo trì thường xuyên tại các khu vực được phân công  - Tuân thủ đầy đủ các yêu cầu chuyên môn kỹ thuật, an toàn lao động và quy định về phòng cháy chữa cháy  - Tiếp nhận và giải đáp thắc mắc từ cư dân / khách hàng, hỗ trợ các ca trực khác khi có yêu cầu  - Tuân thủ các quyết định điều động của cấp trên trong các trường hợp khẩn cấp  - Báo cáo Tổ trưởng các sự cố trong thi công, tiến trình các công việc",
        "jobCreatedAt": 1757289600000,
        "budgetRaw": "9 - 11 triệu VNĐ",
        "titleSum": "Technical Staff - Long An",
        "locationSum": "Vinhomes Green City - Hau Nghia, Duc Hoa District, Long An Province",
        "skillsSum": "maintenance"
      },
      {
        "title": "Nhân Viên Tạp Vụ / Vệ Sinh - Long An",
        "company_url": "",
        "location": "Vinhomes Green City - Hậu Nghĩa, Huyện Đức Hòa, Long An",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện các công việc vệ sinh thường xuyên và định kỳ trong khu vực  - Thu gom, phân loại và vận chuyển đến nơi quy định đối với các loại rác tại các thùng rác trong khu vực được phân công  - Ghi chú vào sổ trực cá nhân các công việc hàng ngày và các phát sinh bất thường, điền thông tin trong bảng kiểm tra từng khu vực  - Quản lý, chịu trách nhiệm với vật tư, dụng cụ, trang thiết bị làm việc được giao",
        "budget": {
          "min": "8",
          "max": "9"
        },
        "skills": ["làm việc nhóm", "quản lý"],
        "requirements": [
          "- Nam/Nữ từ 18 - 50 tuổi, sức khỏe tốt,chịu khó, chăm chỉ",
          "- Biết đọc viết, sử dụng smartphone ( điện thoại thông minh )",
          "- Đáp ứng được thời gian làm việc xoayca 8h/ngày; 6 ngày/tuần",
          "-Có tinh thần làm việc nhóm, ý thức kỷ luật, trung thực và siêng năng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-tap-vu-ve-sinh-long-an-23144916656.html",
        "application_deadline": 1759881600000,
        "descriptionRaw": "- Thực hiện các công việc vệ sinh thường xuyên và định kỳ trong khu vực  - Thu gom, phân loại và vận chuyển đến nơi quy định đối với các loại rác tại các thùng rác trong khu vực được phân công  - Ghi chú vào sổ trực cá nhân các công việc hàng ngày và các phát sinh bất thường, điền thông tin trong bảng kiểm tra từng khu vực  - Quản lý, chịu trách nhiệm với vật tư, dụng cụ, trang thiết bị làm việc được giao",
        "jobCreatedAt": 1757289600000,
        "budgetRaw": "8 - 9 triệu VNĐ",
        "titleSum": "General Cleaner - Long An",
        "locationSum": "Vinhomes Green City - Hau Nghia, Duc Hoa District, Long An",
        "skillsSum": "Teamwork, Management"
      },
      {
        "title": "Nhân Viên Chăm Sóc Cây Xanh - Long An",
        "company_url": "",
        "location": "Vinhomes Green City - Hậu Nghĩa, Huyện Đức Hòa, Long An",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện các công việc chăm sóc cây, cắt cỏ thường xuyên và định kỳ trong khu vực được phân công - Chăm sóc, tưới cây, nhổ cỏ dại cho hoa, cây bụi trong các căn Biệt thự, công viên - Tiếp nhận các trang thiết bị và công cụ làm việc và bảo quản, cất giữ đúng nơi quy định  - Thời gian làm việc:Giờ hành chính, từ thứ 2 đến thứ 7",
        "budget": {
          "min": "8",
          "max": "9"
        },
        "skills": ["làm việc nhóm"],
        "requirements": [
          "- Nam/Nữ từ 18 - 50 tuổi, sức khỏe tốt,chịu khó, chăm chỉ",
          "-Không yêu cầu bằng cấp,ưu tiên có kinh nghiệm chăm sóc cây xanhhoặc làm vườn, làm nông",
          "- Làm việc giờ hành chính, tuần làm 6 ngày, nghỉ 1 ngày trong tuần",
          "- Biết đọc viết, sử dụng smartphone ( điện thoại thông minh )",
          "-Có tinh thần làm việc nhóm, ý thức kỷ luật, trung thực và siêng năng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-cham-soc-cay-xanh-long-an-23144862340.html",
        "application_deadline": 1759881600000,
        "descriptionRaw": "- Thực hiện các công việc chăm sóc cây, cắt cỏ thường xuyên và định kỳ trong khu vực được phân công - Chăm sóc, tưới cây, nhổ cỏ dại cho hoa, cây bụi trong các căn Biệt thự, công viên - Tiếp nhận các trang thiết bị và công cụ làm việc và bảo quản, cất giữ đúng nơi quy định  - Thời gian làm việc:Giờ hành chính, từ thứ 2 đến thứ 7",
        "jobCreatedAt": 1757289600000,
        "budgetRaw": "8 - 9 triệu VNĐ",
        "titleSum": "Landscape Maintenance Staff - Long An",
        "locationSum": "Vinhomes Green City - Hậu Nghĩa, Đức Hòa District, Long An",
        "skillsSum": "teamwork"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Bất Động Sản Heco Land",
    "companyUrl": "",
    "description": "Công Ty Cổ Phần Bất Động Sản Heco Land hoạt động trên toàn quốc Việt Nam, chuyên cung cấp các dịch vụ tư vấn và môi giới nhà phố cũng như phát triển bất động sản. Công ty cam kết đem đến những giải pháp toàn diện cho khách hàng thông qua các hoạt động quản lý và vận hành bất động sản, thẩm định giá trị tài sản và tiếp thị dự án bất động sản. Heco Land cũng tham gia vào các hoạt động tư vấn M&A (Mua bán và Sáp nhập) trong lĩnh vực bất động sản, nhằm hỗ trợ các doanh nghiệp và cá nhân trong việc tìm kiếm cơ hội đầu tư và phát triển kinh doanh. Heco Land không chỉ tập trung vào việc cung cấp dịch vụ chất lượng, mà còn chú trọng đến việc đào tạo và phát triển nguồn nhân lực. Công ty tuyên bố là \"nơi nuôi dưỡng và phát triển sale bất động sản hiện đại\", cho thấy sự đề cao giá trị con người và kĩ năng trong ngành công nghiệp bất động sản. Heco Land cung cấp một môi trường làm việc chuyên nghiệp, nơi mà các nhân viên có thể học hỏi và cải thiện kỹ năng của mình để đáp ứng nhu cầu ngày càng cao của thị trường. Ngoài các dịch vụ cốt lõi, Heco Land còn cung cấp thông tin và kiến thức về thị trường bất động sản thông qua các bài viết tin tức, điểm nóng và tư vấn chuyên sâu. Công ty luôn nỗ lực nâng cao giá trị thương hiệu và mở rộng quy mô hoạt động của mình, bao gồm việc tham gia vào các dự án IPO để tăng cường hệ thống và nguồn nhân lực. Heco Land khẳng định vị thế của mình trong ngành bất động sản thông qua việc cung cấp những sản phẩm và dịch vụ phù hợp với yêu cầu của thị trường hiện đại.",
    "size": "",
    "industry": "Bất Động Sản",
    "location": [
      "Hồ Chí Minh",
      "111-121 Ngô Gia Tự, P2, Quận 10",
      "121 Ngô Gia Tự, Phường 2, Quận 10,",
      "1. 121 Ngô Gia Tự, Phường 2, Quận 10,",
      "Số 1 Đường C 18 Cộng Hòa, Phường 12, Quận Tân Bình",
      "1. 111-121 Ngô Gia Tự, P2, Quận 10",
      "217/4 Nơ Trang Long, Phường Bình Thạnh, TP. HCM",
      "301 Hòa Hảo, Phường 2, Quận 10",
      "301 Hòa hảo, Phường 2, Quận 10"
    ],
    "companyEmail": " info.hecoland@gmail.com",
    "companyPhone": "1900 0205",
    "jobs": [
      {
        "title": "Chuyên Viên Kinh Doanh",
        "company_url": "",
        "location": "111-121 Ngô Gia Tự, P2, Quận 10",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Chủ động đăng tin và tư vấn khách hàng có nhu cầu mua bán nhà phố tại các quận trung tâm TP.HCM. Có thể sử dụng nguồn khách hàng và sản phẩm có sẵn của công ty hoặc khai thác thêm từ các kênh cá nhân. Dẫn khách đi xem nhà (ưu tiên khu vực thuận tiện cho nhân viên). Tư vấn, hỗ trợ khách hàng các vấn đề về pháp lý trong giao dịch. Sản phẩm đa dạng, giá trị từ 2 tỷ đến 100 tỷ đồng, tùy năng lực khai thác.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["tư vấn", "giao tiếp", "chủ động", "ai"],
        "requirements": [
          "Yêu thích hoặc muốn tìm hiểu về lĩnh vực bất động sản, thích giao tiếp và",
          "làm việc với người có tiềm lực tài chính.",
          "Có phương tiện di chuyển, chủ động thời gian.",
          "Có kinh nghiệm trong mảng BĐS nhà phố là lợi thế (không có sẽ được đào",
          "tạo)"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-kinh-doanh-23187609032.html",
        "application_deadline": 1760140800000,
        "descriptionRaw": "Chủ động đăng tin và tư vấn khách hàng có nhu cầu mua bán nhà phố tại các quận trung tâm TP.HCM. Có thể sử dụng nguồn khách hàng và sản phẩm có sẵn của công ty hoặc khai thác thêm từ các kênh cá nhân. Dẫn khách đi xem nhà (ưu tiên khu vực thuận tiện cho nhân viên). Tư vấn, hỗ trợ khách hàng các vấn đề về pháp lý trong giao dịch. Sản phẩm đa dạng, giá trị từ 2 tỷ đến 100 tỷ đồng, tùy năng lực khai thác.",
        "jobCreatedAt": 1757548800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Sales Specialist",
        "locationSum": "111-121 Ngo Gia Tu Street, Ward 2, District 10",
        "skillsSum": "consulting, communication, proactive, AI"
      },
      {
        "title": "Thực Tập Sinh Kinh Doanh",
        "company_url": "",
        "location": "121 Ngô Gia Tự, Phường 2, Quận 10,",
        "work_arrangement": "Onsite",
        "job_type": "Bán thời gian",
        "description": "Hỗ trợ cấp trên,Chuyên viên Kinh Doanh trong công tác đăng tin, khảo sát thị trường trên các nền tảng Hỗ trợ đăng tin tuyển dụng cho phòng Kinh doanh. Phối hợp cùng bộ phận Marketing trong việc đăng tin, quản lý nội dung. Báo cáo công việc định kỳ, đảm bảo tiến độ và chất lượng. Được đào tạo kỹ năng đăng tin, tìm kiếm khách hàng và phát triển tư duy kinh doanh thực tế.",
        "budget": {
          "min": "1",
          "max": "1"
        },
        "skills": [
          "marketing",
          "giao tiếp",
          "quản lý",
          "kỹ năng giao tiếp",
          "chủ động",
          "phân tích"
        ],
        "requirements": [
          "Sinh viên năm 3,4 hoặc vừa mới tốt nghiệp các chuyên ngành kinh tế,QTKD, Quan hệ Quốc tế,Marketing, ưu tiên các bạn yêu thích công việc liên quan đến kinh doanh, truyền thông hoặc hành chính văn phòng.",
          "Có tinh thần học hỏi, chủ động trong công việc và sẵn sàng hỗ trợ theo phân công.",
          "Kỹ năng giao tiếp tốt, biết lắng nghe và phối hợp nhịp nhàng với các bộ phận liên quan.",
          "Tư duy tích cực, có khả năng quan sát, phân tích và nắm bắt thông tin thị trường.",
          "Làm việc tối thiểu 04 ngày/tuần."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-kinh-doanh-23171137705.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "Hỗ trợ cấp trên,Chuyên viên Kinh Doanh trong công tác đăng tin, khảo sát thị trường trên các nền tảng Hỗ trợ đăng tin tuyển dụng cho phòng Kinh doanh. Phối hợp cùng bộ phận Marketing trong việc đăng tin, quản lý nội dung. Báo cáo công việc định kỳ, đảm bảo tiến độ và chất lượng. Được đào tạo kỹ năng đăng tin, tìm kiếm khách hàng và phát triển tư duy kinh doanh thực tế.",
        "jobCreatedAt": 1757462400000,
        "budgetRaw": "Từ 1 triệu VNĐ",
        "titleSum": "Sales Intern",
        "locationSum": "121 Ngo Gia Tu, Ward 2, District 10",
        "skillsSum": "marketing, communication, management, communication skills, proactive, analysis"
      },
      {
        "title": "Thực Tập Sinh Sales Marketing",
        "company_url": "",
        "location": "1. 121 Ngô Gia Tự, Phường 2, Quận 10,",
        "work_arrangement": "Onsite",
        "job_type": "Bán thời gian",
        "description": "• Hỗ trợ đội ngũ kinh doanh trong việc tìm kiếm và phát triển khách hàng. • Tham gia vào các hoạt động marketing (viết Content, đăng bài quảng cáo trên Facebook, quay dựng video TikTok, thu thập data từ quảng cáo,…) • Nghiên cứu thị trường và phân tích dữ liệu để đưa ra các báo cáo. • Tham gia vào các buổi họp và thảo luận để đưa ra ý tưởng phát triển dự án. • Quản lý và phát triển nội dung trên fanpage. • Thực hiện các công việc khác theo chỉ đạo quản lý",
        "budget": {
          "min": "1",
          "max": "2"
        },
        "skills": [
          "tiktok",
          "capcut",
          "marketing",
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "kỹ năng giao tiếp",
          "cầu tiến",
          "chủ động",
          "phân tích",
          "quản trị",
          "phân tích dữ liệu",
          "it"
        ],
        "requirements": [
          "• Sinh viên năm 3-4 hoặc mới tốt nghiệp các ngành kinh tế, quản trị kinh doanh, marketing.",
          "• Tham gia làm việc 4 buổi/tuần, thời gian tối thiểu 3 tiếng/buổi.",
          "• Có đam mê với lĩnh vực bất động sản và mong muốn học hỏi.",
          "• Kỹ năng giao tiếp tốt và có khả năng làm việc nhóm.",
          "• Biết quay – dựng clip cơ bản bằng điện thoại (CapCut, TikTok Editor, v.v…).",
          "• Nhanh nhẹn, chủ động và có tinh thần cầu tiến.",
          "• Tham gia đầy đủ 03 ngày đào tạo công ty."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-sales-marketing-23171056231.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "• Hỗ trợ đội ngũ kinh doanh trong việc tìm kiếm và phát triển khách hàng. • Tham gia vào các hoạt động marketing (viết Content, đăng bài quảng cáo trên Facebook, quay dựng video TikTok, thu thập data từ quảng cáo,…) • Nghiên cứu thị trường và phân tích dữ liệu để đưa ra các báo cáo. • Tham gia vào các buổi họp và thảo luận để đưa ra ý tưởng phát triển dự án. • Quản lý và phát triển nội dung trên fanpage. • Thực hiện các công việc khác theo chỉ đạo quản lý",
        "jobCreatedAt": 1757462400000,
        "budgetRaw": "1 - 2 triệu VNĐ",
        "titleSum": "Sales Marketing Intern",
        "locationSum": "121 Ngo Gia Tu Street, Ward 2, District 10",
        "skillsSum": "TikTok, CapCut, Marketing, Communication, Teamwork, Management, Communication skills, Growth-oriented, Proactive, Analytical, Administration, Data analysis, IT"
      },
      {
        "title": "Chuyên Viên Kinh Doanh",
        "company_url": "",
        "location": "Số 1 Đường C 18 Cộng Hòa, Phường 12, Quận Tân Bình",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tìm kiếm khách hàng ( hoặc sử dụng khách có sẵn của Công ty) Đưa khách đi xem sản phẩm nhà phố của công ty tại các quận trung tâm Nguồn sản phẩm từ 2 tỷ đến 100 tỷ tự do bán theo năng lực Công việc cụ thể trao đổi khi phỏng vấn",
        "budget": {
          "min": "15",
          "max": "30"
        },
        "skills": [],
        "requirements": [
          "Nhiệt tình, nhanh nhẹn",
          "Có đam mê trong công việc",
          "Có kinh nghiệm là một lợi thế, chưa có sẽ được Đào tạo"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-kinh-doanh-23155209538.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "Tìm kiếm khách hàng ( hoặc sử dụng khách có sẵn của Công ty) Đưa khách đi xem sản phẩm nhà phố của công ty tại các quận trung tâm Nguồn sản phẩm từ 2 tỷ đến 100 tỷ tự do bán theo năng lực Công việc cụ thể trao đổi khi phỏng vấn",
        "jobCreatedAt": 1757376000000,
        "budgetRaw": "15 - 30 triệu VNĐ",
        "titleSum": "Sales Specialist",
        "locationSum": "1 C 18 Cong Hoa Street, Ward 12, Tan Binh District",
        "skillsSum": ""
      },
      {
        "title": "Chuyên Viên Kinh Doanh",
        "company_url": "",
        "location": "1. 111-121 Ngô Gia Tự, P2, Quận 10",
        "work_arrangement": "Onsite",
        "job_type": "Bán thời gian",
        "description": "- Tìm kiếm khách hàng thông qua marketing và xây dựng mối quan hệ.  - Giới thiệu, cung cấp thông tin sản phẩm.  - Tư vấn, hỗ trợ và giải đáp thắc mắc của khách hàng.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "marketing",
          "tư vấn",
          "giao tiếp",
          "làm việc nhóm",
          "kỹ năng giao tiếp"
        ],
        "requirements": [
          "- Từ 18 tuổi trở lên. Không yêu cầu bằng cấp.",
          "- Kỹ năng giao tiếp tốt và khả năng làm việc nhóm. Nhiệt tình, năng động và có tinh thần học hỏi.",
          "- Không yêu cầu kinh nghiệm, sẽ được đào tạo.",
          "- Có khả năng giao tiếp tốt và nhiệt huyết trong công việc.",
          "- Tham gia đầy đủ 3 ngày đào tạo."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-kinh-doanh-23103731549.html",
        "application_deadline": 1759622400000,
        "descriptionRaw": "- Tìm kiếm khách hàng thông qua marketing và xây dựng mối quan hệ.  - Giới thiệu, cung cấp thông tin sản phẩm.  - Tư vấn, hỗ trợ và giải đáp thắc mắc của khách hàng.",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Sales Executive",
        "locationSum": "111-121 Ngo Gia Tu, Ward 2, District 10",
        "skillsSum": "marketing, consulting, communication, teamwork, communication skills"
      },
      {
        "title": "Trưởng Phòng Tuyển Dụng",
        "company_url": "",
        "location": "217/4 Nơ Trang Long, Phường Bình Thạnh, TP. HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Theo dõi, cập nhật thường xuyên tình hình biến động nhân sự của Khối Kinh doanh của Toàn công ty.  - Đào tạo, hỗ trợ và hướng dẫn các Chuyên viên Tuyển dụng đạt hiệu quả và hiệu xuất trong công việc.  - Lên kế hoạch tuyển dụng và tuyển dụng nhân sự các vị trí Khối Kinh doanh/Tuyển dụng theo kế hoạch của Công ty.  - Theo dõi kết quả tuyển dụng của Bộ phận Tuyển dụng.",
        "budget": {
          "min": "15",
          "max": "20"
        },
        "skills": ["cầu tiến"],
        "requirements": [
          "- Độ Tuổi: 25 – 45 tuổi.",
          "- Nhanh nhẹn, có tinh thần trách nhiệm, ham học hỏi, cầu tiến trong công việc.",
          "- Thành thạo các kỹ năng tin học văn phòng.",
          "- Có kinh nghiệm tuyển dụng, hiểu biết về mảng bất động sản là một lợi thế.- Thành thạo các kỹ năng tin học văn phòng."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/truong-phong-tuyen-dung-23103622917.html",
        "application_deadline": 1759622400000,
        "descriptionRaw": "- Theo dõi, cập nhật thường xuyên tình hình biến động nhân sự của Khối Kinh doanh của Toàn công ty.  - Đào tạo, hỗ trợ và hướng dẫn các Chuyên viên Tuyển dụng đạt hiệu quả và hiệu xuất trong công việc.  - Lên kế hoạch tuyển dụng và tuyển dụng nhân sự các vị trí Khối Kinh doanh/Tuyển dụng theo kế hoạch của Công ty.  - Theo dõi kết quả tuyển dụng của Bộ phận Tuyển dụng.",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "15 - 20 triệu VNĐ",
        "titleSum": "Recruitment Manager",
        "locationSum": "217/4 Nơ Trang Long Street, Binh Thanh Ward, Ho Chi Minh City",
        "skillsSum": "proactive"
      },
      {
        "title": "Chuyên Viên Kinh Doanh",
        "company_url": "",
        "location": "111-121 Ngô Gia Tự, P2, Quận 10",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện công tác đăng tin ,khảo sát thị trường trên các nền tảng mạng xã hội. Nghiên cứu thị trường, phân tích nhu cầu khách hàng và đối thủ cạnh tranh. Phối hợp với bộ phận marketing trong việc đăng tin ,quản lý nội dung. Báo cáo công việc đinh kỳ,đảm bảo tiến độ và chất lượng. Được đào tạo kỹ năng đăng tin ,tìm kiếm khác hàng và phát triển tư duy kinh doanh.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "marketing",
          "giao tiếp",
          "quản lý",
          "kỹ năng giao tiếp",
          "chủ động",
          "phân tích"
        ],
        "requirements": [
          "Ứng viên tốt nghiệp THPT hoặc tốt nghiệp các chuyên ngành QTKD,Kinh tế ,Marketing,ưu tiên các bạn yêu thích công việc liên quan đến kinh doanh hoặc hành chính văn phòng.",
          "Có tinh thần học hỏi,chủ động trong công việc,và sẵn sàng hỗ trỡ theo sự phân công của cấp trên.",
          "Kỹ năng giao tiếp tốt là một lợi thế,biết lắng nghe và phối hợp với các bộ phận liên quan."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-kinh-doanh-23044622162.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Thực hiện công tác đăng tin ,khảo sát thị trường trên các nền tảng mạng xã hội. Nghiên cứu thị trường, phân tích nhu cầu khách hàng và đối thủ cạnh tranh. Phối hợp với bộ phận marketing trong việc đăng tin ,quản lý nội dung. Báo cáo công việc đinh kỳ,đảm bảo tiến độ và chất lượng. Được đào tạo kỹ năng đăng tin ,tìm kiếm khác hàng và phát triển tư duy kinh doanh.",
        "jobCreatedAt": 1756425600000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Sales Specialist",
        "locationSum": "111-121 Ngo Gia Tu Street, Ward 2, District 10",
        "skillsSum": "marketing, communication, management, communication skills, proactiveness, analytical thinking"
      },
      {
        "title": "Trưởng Phòng Tuyển Dụng",
        "company_url": "",
        "location": "301 Hòa Hảo, Phường 2, Quận 10",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Xây dựng và triển khai kế hoạch tuyển dụng nhân sự khối Kinh doanh theo định hướng và chiến lược phát triển của công ty. Theo dõi, phân tích và báo cáo biến động nhân sự, tình hình tuyển dụng, duy trì tỷ lệ nhân sự ổn định. Đào tạo, hướng dẫn và hỗ trợ đội ngũ Chuyên viên Tuyển dụng để nâng cao năng suất và chất lượng tuyển dụng. Chủ động mở rộng nguồn ứng viên tiềm năng thông qua đa dạng các kênh (online, offline, mạng xã hội, hội chợ việc làm...). Là đầu mối phối hợp cùng các phòng ban để đảm bảo hiệu quả đầu vào cho khối Kinh doanh và các vị trí liên quan. Theo sát tiến độ tuyển dụng của từng chiến dịch, từng nhân sự trong phòng để kịp thời điều chỉnh và đạt KPIs.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "sales",
          "giao tiếp",
          "quản lý",
          "cầu tiến",
          "chủ động",
          "phân tích",
          "ai",
          "telesales"
        ],
        "requirements": [
          "Độ tuổi: 26 – 35 tuổi. Ngoại hình ưa nhìn, phong thái chuyên nghiệp.",
          "Giới tính: Nam/Nữ",
          "Kinh nghiệm: Có ít nhất 2 năm kinh nghiệm trong lĩnh vực tuyển dụng, ưu tiên ứng viên từng làm trong ngành Bất động sản, Tài chính, Bảo hiểm, Telesales.",
          "Thành thạo tin học văn phòng, kỹ năng tìm kiếm, sàng lọc và đánh giá ứng viên.",
          "Kỹ năng quản lý đội nhóm, giao tiếp tốt, có tư duy chiến lược và khả năng làm việc độc lập.",
          "Tư duy cầu tiến, trách nhiệm cao và có đam mê trong công việc nhân sự."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/truong-phong-tuyen-dung-22987685415.html",
        "application_deadline": 1759190400000,
        "descriptionRaw": "Xây dựng và triển khai kế hoạch tuyển dụng nhân sự khối Kinh doanh theo định hướng và chiến lược phát triển của công ty. Theo dõi, phân tích và báo cáo biến động nhân sự, tình hình tuyển dụng, duy trì tỷ lệ nhân sự ổn định. Đào tạo, hướng dẫn và hỗ trợ đội ngũ Chuyên viên Tuyển dụng để nâng cao năng suất và chất lượng tuyển dụng. Chủ động mở rộng nguồn ứng viên tiềm năng thông qua đa dạng các kênh (online, offline, mạng xã hội, hội chợ việc làm...). Là đầu mối phối hợp cùng các phòng ban để đảm bảo hiệu quả đầu vào cho khối Kinh doanh và các vị trí liên quan. Theo sát tiến độ tuyển dụng của từng chiến dịch, từng nhân sự trong phòng để kịp thời điều chỉnh và đạt KPIs.",
        "jobCreatedAt": 1756252800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Recruitment Manager",
        "locationSum": "301 Hoa Hao, Ward 2, District 10",
        "skillsSum": "sales, communication, management, growth-oriented, proactive, analytical, AI, telesales"
      },
      {
        "title": "Chuyên Viên Phát Triển Nguồn Nhà",
        "company_url": "",
        "location": "301 Hòa hảo, Phường 2, Quận 10",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Bạn sẽ là cầu nối quan trọng giữa chủ nhà và đội ngũ kinh doanh – nơi bắt đầu cho mọi giao dịch bất động sản thành công. Công việc cụ thể gồm:  Làm việc với Chủ nhà: Tư vấn trực tiếp cho Chủ nhà có nhu cầu bán hoặc cho thuê bất động sản (nhà phố, căn hộ, mặt bằng...) tại TP.HCM. Cung cấp các dịch vụ môi giới chuyên nghiệp, đảm bảo Chủ nhà được hỗ trợ tối ưu trong suốt quá trình giao dịch. Phát triển & quản lý nguồn hàng: Tìm kiếm và khai thác nguồn bất động sản chất lượng từ nhiều kênh (trực tiếp, online, mối quan hệ...). Cập nhật và quản lý thông tin nguồn hàng đầy đủ trên hệ thống nội bộ. Phối hợp giao dịch: Chuyển giao thông tin nguồn hàng đến các Chuyên viên kinh doanh để kết nối với khách mua phù hợp. Hỗ trợ chuyên viên trong quá trình thương lượng, đàm phán và chốt giao dịch thành công. Cập nhật thị trường: Theo dõi và nắm bắt xu hướng giá cả, khu vực tiềm năng và các biến động trong lĩnh vực Bất động sản để chủ động tư vấn cho khách hàng.",
        "budget": {
          "min": "50",
          "max": "50"
        },
        "skills": [
          "sales",
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "quản lý",
          "chủ động",
          "ai",
          "telesales"
        ],
        "requirements": [
          "Không yêu cầu kinh nghiệm, sẽ được đào tạo bài bản từ đầu.",
          "Có đam mê kinh doanh, yêu thích lĩnh vực bất động sản và muốn phát triển sự nghiệp bền vững.",
          "Giao tiếp tốt, nhanh nhạy, có khả năng xử lý tình huống và nắm bắt tâm lý khách hàng.",
          "Tinh thần trách nhiệm cao, trung thực, chăm chỉ, kiên trì, chịu được áp lực công việc.",
          "Ưu tiên ứng viên từng làm trong lĩnh vực tư vấn, bán hàng, dịch vụ khách hàng, bảo hiểm, tài chính, ngân hàng, telesales..."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-phat-trien-nguon-nha-22986449726.html",
        "application_deadline": 1759190400000,
        "descriptionRaw": "Bạn sẽ là cầu nối quan trọng giữa chủ nhà và đội ngũ kinh doanh – nơi bắt đầu cho mọi giao dịch bất động sản thành công. Công việc cụ thể gồm:  Làm việc với Chủ nhà: Tư vấn trực tiếp cho Chủ nhà có nhu cầu bán hoặc cho thuê bất động sản (nhà phố, căn hộ, mặt bằng...) tại TP.HCM. Cung cấp các dịch vụ môi giới chuyên nghiệp, đảm bảo Chủ nhà được hỗ trợ tối ưu trong suốt quá trình giao dịch. Phát triển & quản lý nguồn hàng: Tìm kiếm và khai thác nguồn bất động sản chất lượng từ nhiều kênh (trực tiếp, online, mối quan hệ...). Cập nhật và quản lý thông tin nguồn hàng đầy đủ trên hệ thống nội bộ. Phối hợp giao dịch: Chuyển giao thông tin nguồn hàng đến các Chuyên viên kinh doanh để kết nối với khách mua phù hợp. Hỗ trợ chuyên viên trong quá trình thương lượng, đàm phán và chốt giao dịch thành công. Cập nhật thị trường: Theo dõi và nắm bắt xu hướng giá cả, khu vực tiềm năng và các biến động trong lĩnh vực Bất động sản để chủ động tư vấn cho khách hàng.",
        "jobCreatedAt": 1756252800000,
        "budgetRaw": "Từ 50 triệu VNĐ",
        "titleSum": "Real Estate Sourcing Specialist",
        "locationSum": "301 Hoa Hao Street, Ward 2, District 10",
        "skillsSum": "sales, consulting, communication, management, proactive, AI, telesales"
      },
      {
        "title": "Nhân Viên Kinh Doanh/Sale/Tư Vấn Ngành Bất Động Sản - Không Yêu Cầu Kinh Nghiệm",
        "company_url": "",
        "location": "111-121 Ngô Gia Tự, P2, Quận 10",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Tìm kiếm và phát triển cơ hội kinh doanh mới trong lĩnh vực bất động sản, bao gồm việc tư vấn và giới thiệu các sản phẩm bất động sản phù hợp với nhu cầu của khách hàng. - Xây dựng mối quan hệ với khách hàng, lắng nghe và hiểu rõ nhu cầu của họ, sau đó đề xuất các giải pháp bất động sản phù hợp. - Hỗ trợ và phối hợp với các bộ phận khác trong công ty để đảm bảo việc cung cấp dịch vụ khách hàng tốt nhất. - Theo dõi và cập nhật thông tin về thị trường bất động sản, các sản phẩm và dịch vụ mới để có thể tư vấn và giới thiệu cho khách hàng một cách hiệu quả nhất.",
        "budget": {
          "min": "40",
          "max": "100"
        },
        "skills": ["bán hàng", "tư vấn", "giao tiếp", "làm việc nhóm"],
        "requirements": [
          "- Có khả năng giao tiếp tốt, tự tin và có kỹ năng bán hàng, tư vấn.",
          "- Có kiến thức cơ bản về lĩnh vực bất động sản, bao gồm các loại hình sản phẩm, quy trình mua bán, và các vấn đề liên quan hoặc KHÔNG có kinh nghiệm sẻ được đào tạo miễn phí.",
          "- Có khả năng làm việc độc lập và làm việc nhóm hiệu quả, có tinh thần trách nhiệm cao và khả năng đáp ứng deadline.",
          "- Có khả năng giao tiếp và làm việc với khách hàng, đồng nghiệp và các bên liên quan một cách chuyên nghiệp và hiệu quả."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-sale-tu-van-nganh-bat-dong-san-khong-yeu-cau-kinh-nghiem-22971757248.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "- Tìm kiếm và phát triển cơ hội kinh doanh mới trong lĩnh vực bất động sản, bao gồm việc tư vấn và giới thiệu các sản phẩm bất động sản phù hợp với nhu cầu của khách hàng. - Xây dựng mối quan hệ với khách hàng, lắng nghe và hiểu rõ nhu cầu của họ, sau đó đề xuất các giải pháp bất động sản phù hợp. - Hỗ trợ và phối hợp với các bộ phận khác trong công ty để đảm bảo việc cung cấp dịch vụ khách hàng tốt nhất. - Theo dõi và cập nhật thông tin về thị trường bất động sản, các sản phẩm và dịch vụ mới để có thể tư vấn và giới thiệu cho khách hàng một cách hiệu quả nhất.",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "40 - 100 triệu VNĐ",
        "titleSum": "Real Estate Sales and Consulting Representative - No Experience Required",
        "locationSum": "111-121 Ngo Gia Tu Street, Ward 2, District 10",
        "skillsSum": "Sales, Consulting, Communication, Teamwork"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Xây Dựng Bcons",
    "companyUrl": "",
    "description": "Công Ty Cổ Phần Xây Dựng Bcons, thuộc Tập đoàn Bcons Group, là một trong những công ty hàng đầu trong lĩnh vực bất động sản tại Việt Nam. Với hơn một thập kỷ hình thành và phát triển, Bcons đã khẳng định được uy tín qua việc thực hiện hàng chục dự án bất động sản tại các thị trường lớn như Thành phố Hồ Chí Minh, Bình Dương và Đà Lạt. Công ty chuyên phát triển các dự án nhà ở, khu đô thị, cung cấp các giải pháp tư vấn, bán, cho thuê và quản lý bất động sản, cam kết mang đến những sản phẩm chất lượng cao cho khách hàng. Bcons Homes, là một thành viên quan trọng của Tập đoàn, đóng vai trò là nhà phát triển dự án và đơn vị tiếp thị bất động sản. Công ty đang tập trung vào mô hình hoạt động chuyên nghiệp với các dịch vụ tư vấn toàn diện, từ mua bán, định giá cho đến khai thác cho thuê. Bcons Homes hướng tới việc trở thành nhà môi giới bất động sản hàng đầu tại miền Nam, cung cấp các thông tin đáng tin cậy và đảm bảo tính pháp lý của sản phẩm bất động sản đến tay người tiêu dùng. Đội ngũ phát triển dự án của Bcons thể hiện cam kết mạnh mẽ trong việc triển khai các dự án một cách uy tín, bảo đảm đầy đủ pháp lý và tiến độ theo đúng cam kết đã đưa ra. Hiện tại, Bcons đã hoàn thành và bàn giao nhà cho khách hàng tại 7 dự án trong tổng số 12 dự án đang triển khai tại Bình Dương. Các dự án như Bcons City, Bcons Plaza, Bcons Polaris và Bcons Garden đều nhận được sự đánh giá cao từ thị trường và khách hàng, khẳng định vị thế của Bcons trong ngành bất động sản Việt Nam.",
    "size": "",
    "industry": "Kinh Doanh , Bất Động Sản , Xây Dựng",
    "location": [
      "Hồ Chí Minh",
      "176/1 - 176/3, Đường Nguyễn Văn Thương, Phường 25, Quận Bình Thạnh, TP. Hồ Chí Minh",
      "Khu đô thị Bcons City, đường Thống Nhất, Dĩ An, Bình Dương",
      "Bcons Tower 1, 176/1 -176/3, Nguyễn Văn Thương, Phường 25,Hồ Chí Minh",
      "176/1 - 176/3, Đường Nguyễn Văn Thương, Phường 25,Hồ Chí Minh",
      "A9C Xa Lộ Hà Nội"
    ],
    "companyEmail": "Linh.bn.hoaluu@gmail.com",
    "companyPhone": "08.2625.7777",
    "jobs": [
      {
        "title": "Thiết Kế Cấp Thoát Nước - Pccc",
        "company_url": "",
        "location": "176/1 - 176/3, Đường Nguyễn Văn Thương, Phường 25, Quận Bình Thạnh, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "· Tiếp nhận các yêu cầu công việc từ Trưởng bộ phận.  · Được quyền đề xuất các phương án và trực tiếp tham gia triển khai tính toán, thiết kế hệ thống CTN và PCCC cho căn hộ chung cư, nhà cao tầng, khách sạn, biệt thự.... cho các giai đoạn thiết kế: thiết kế ý tưởng (concept), quy hoạch 1/500 (hạ tầng kĩ thuật), hồ sơ góp ý PCCC, thiết kế cơ sở, thiết kế thẩm duyệt PCCC, thiết kế kỹ thuật, thiết kế bản vẽ thi công.  · Được trực tiếp tham gia phối hợp combine liên tục với các bên Kiến trúc/kết cấu để lên phương án thiết kế hệ thống CTN và PCCC.  · Được tham gia dựng và kiểm soát mô hình Revit hệ thống CTN & PCCC.  · Tham gia triển khai các bản vẽ thiết kế CTN và PCCC, lập thống kê khối lượng theo phân công từ Trưởng bộ phận.  · Được tham quan thực tế các dự án mà tập đoàn đang thi công, đồng thời được tham gia giám sát tác giả các công trình thiết kế để báo cáo các bất cập/ sai khác giữa hồ sơ thiết kế và thực tế thi công cho Ban quản lý dự án và CĐT.  · Được đào tạo nội bộ nâng cao chuyên môn hệ thống CTN & PCCC.  · Thực hiện các công việc thiết kế khác theo sự phân công của Trưởng bộ phận/ Giám đốc khối thiết kế/ Công ty.  Chế độ phúc lợi:  - Mức thu nhập cạnh tranh và xứng đáng với năng lực:  • Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm  • Thỏa thuận theo năng lực và hiệu quả công việc thực tế  • Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS  • Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN  • Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh  • Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):  • Ăn trưa tại văn phòng  • Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)  • Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí  • Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)  • 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)  • 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:  • Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết  • Lương tháng 13 tiền mặt, còn lại thưởng cổ phần  • Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh  • Thưởng khi tham gia các hoạt động nội bộ:  o 6 triệu/ý tưởng sáng kiến  o 3 triệu/lần đạt Đại sứ truyền thông  o Các giải thưởng đột xuất khác theo thành tích cá nhân  - Cơ hội phát triển bản thân toàn diện:  • Được tham gia các khóa học nội bộ & bên ngoài về:  o Kỹ năng chuyên môn  o Kỹ năng mềm  o Nâng cao năng lực quản lý  o Quản lý tiềm năng",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "kỹ năng mềm", "ai", "thiết kế", "it"],
        "requirements": [
          "· Tiếp nhận các yêu cầu công việc từ Trưởng bộ phận.",
          "· Được quyền đề xuất các phương án và trực tiếp tham gia triển khai tính toán, thiết kế hệ thống CTN và PCCC cho căn hộ chung cư, nhà cao tầng, khách sạn, biệt thự.... cho các giai đoạn thiết kế: thiết kế ý tưởng (concept), quy hoạch 1/500 (hạ tầng kĩ thuật), hồ sơ góp ý PCCC, thiết kế cơ sở, thiết kế thẩm duyệt PCCC, thiết kế kỹ thuật, thiết kế bản vẽ thi công.",
          "· Được trực tiếp tham gia phối hợp combine liên tục với các bên Kiến trúc/kết cấu để lên phương án thiết kế hệ thống CTN và PCCC.",
          "· Được tham gia dựng và kiểm soát mô hình Revit hệ thống CTN & PCCC.",
          "· Tham gia triển khai các bản vẽ thiết kế CTN và PCCC, lập thống kê khối lượng theo phân công từ Trưởng bộ phận.",
          "· Được tham quan thực tế các dự án mà tập đoàn đang thi công, đồng thời được tham gia giám sát tác giả các công trình thiết kế để báo cáo các bất cập/ sai khác giữa hồ sơ thiết kế và thực tế thi công cho Ban quản lý dự án và CĐT.",
          "· Được đào tạo nội bộ nâng cao chuyên môn hệ thống CTN & PCCC.",
          "· Thực hiện các công việc thiết kế khác theo sự phân công của Trưởng bộ phận/ Giám đốc khối thiết kế/ Công ty.",
          "Chế độ phúc lợi:",
          "- Mức thu nhập cạnh tranh và xứng đáng với năng lực:",
          "• Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm",
          "• Thỏa thuận theo năng lực và hiệu quả công việc thực tế",
          "• Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS",
          "• Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN",
          "• Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh",
          "• Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):",
          "• Ăn trưa tại văn phòng",
          "• Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)",
          "• Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí",
          "• Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)",
          "• 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)",
          "• 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:",
          "• Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết",
          "• Lương tháng 13 tiền mặt, còn lại thưởng cổ phần",
          "• Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh",
          "• Thưởng khi tham gia các hoạt động nội bộ:",
          "o 6 triệu/ý tưởng sáng kiến",
          "o 3 triệu/lần đạt Đại sứ truyền thông",
          "o Các giải thưởng đột xuất khác theo thành tích cá nhân",
          "- Cơ hội phát triển bản thân toàn diện:",
          "• Được tham gia các khóa học nội bộ & bên ngoài về:",
          "o Kỹ năng chuyên môn",
          "o Kỹ năng mềm",
          "o Nâng cao năng lực quản lý",
          "o Quản lý tiềm năng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thiet-ke-cap-thoat-nuoc-pccc-23063768552.html",
        "application_deadline": 1759449600000,
        "descriptionRaw": "· Tiếp nhận các yêu cầu công việc từ Trưởng bộ phận.  · Được quyền đề xuất các phương án và trực tiếp tham gia triển khai tính toán, thiết kế hệ thống CTN và PCCC cho căn hộ chung cư, nhà cao tầng, khách sạn, biệt thự.... cho các giai đoạn thiết kế: thiết kế ý tưởng (concept), quy hoạch 1/500 (hạ tầng kĩ thuật), hồ sơ góp ý PCCC, thiết kế cơ sở, thiết kế thẩm duyệt PCCC, thiết kế kỹ thuật, thiết kế bản vẽ thi công.  · Được trực tiếp tham gia phối hợp combine liên tục với các bên Kiến trúc/kết cấu để lên phương án thiết kế hệ thống CTN và PCCC.  · Được tham gia dựng và kiểm soát mô hình Revit hệ thống CTN & PCCC.  · Tham gia triển khai các bản vẽ thiết kế CTN và PCCC, lập thống kê khối lượng theo phân công từ Trưởng bộ phận.  · Được tham quan thực tế các dự án mà tập đoàn đang thi công, đồng thời được tham gia giám sát tác giả các công trình thiết kế để báo cáo các bất cập/ sai khác giữa hồ sơ thiết kế và thực tế thi công cho Ban quản lý dự án và CĐT.  · Được đào tạo nội bộ nâng cao chuyên môn hệ thống CTN & PCCC.  · Thực hiện các công việc thiết kế khác theo sự phân công của Trưởng bộ phận/ Giám đốc khối thiết kế/ Công ty.  Chế độ phúc lợi:  - Mức thu nhập cạnh tranh và xứng đáng với năng lực:  • Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm  • Thỏa thuận theo năng lực và hiệu quả công việc thực tế  • Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS  • Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN  • Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh  • Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):  • Ăn trưa tại văn phòng  • Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)  • Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí  • Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)  • 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)  • 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:  • Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết  • Lương tháng 13 tiền mặt, còn lại thưởng cổ phần  • Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh  • Thưởng khi tham gia các hoạt động nội bộ:  o 6 triệu/ý tưởng sáng kiến  o 3 triệu/lần đạt Đại sứ truyền thông  o Các giải thưởng đột xuất khác theo thành tích cá nhân  - Cơ hội phát triển bản thân toàn diện:  • Được tham gia các khóa học nội bộ & bên ngoài về:  o Kỹ năng chuyên môn  o Kỹ năng mềm  o Nâng cao năng lực quản lý  o Quản lý tiềm năng",
        "jobCreatedAt": 1756771200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Plumbing and Fire Protection Designer",
        "locationSum": "176/1 - 176/3, Nguyen Van Thuong Street, Ward 25, Binh Thanh District, Ho Chi Minh City",
        "skillsSum": "management, soft skills, AI, design, IT"
      },
      {
        "title": "Kỹ Thuật Tòa Nhà",
        "company_url": "",
        "location": "Khu đô thị Bcons City, đường Thống Nhất, Dĩ An, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Giai đoạn bàn giao nhà:  - Vận hành và bảo trì hệ thống kỹ thuật: Thực hiện kiểm tra, theo dõi vận hành thử các hệ thống điện, nước, điều hòa không khí, thang máy, hệ thống phòng cháy chữa cháy (PCCC) để đảm bảo hoạt động liên tục và hiệu quả. Lắp đặt, sửa đổi, khắc phục sự cố và sửa chữa các thiết bị, hệ thống trong tòa nhà theo chỉ đạo để đảm bảo vận hành trong quá trình bàn giao nhà.  - Xử lý sự cố khẩn cấp: Nhanh chóng ứng phó với các tình huống khẩn cấp như mất điện, cháy nổ, mất nước, kẹt thang máy... và báo cáo cho cấp trên.  - Phối hợp bàn giao căn hộ: Tham gia vào quá trình kiểm tra và bàn giao căn hộ cho khách hàng, đảm bảo tuân thủ các quy định và quy trình của tòa nhà. Kiểm tra việc lắp đặt mới, đảm bảo tuân thủ quy tắc tòa nhà và quy định an toàn lao động (nếu có). Giữ thông tin liên lạc để phối hợp, hỗ trợ các bộ phận trong công tác bàn giao/tiếp nhận tòa nhà.  Giai đoạn vận hành chính thức:  - Thực hiện các công tác về quản lý và vận hành Hệ thống kỹ thuật:  + Chuẩn bị đầy đủ các công cụ, dụng cụ lao động trước khi triển khai công tác bảo trì được phân công.  + Kiểm tra checklist hệ thống theo quy định tại mỗi ca trực.  + Trực Hotline Kỹ thuật để xử lý nhanh các vấn đề của cư dân thông tin đến.  + Xử lý ngay các sự cố trong ca trực, báo cáo đến cấp trên được biết thông tin.  + Nắm thông tin từ các Nhóm chát của cư dân do BQLTN lập để xử lý kịp thời các lỗi hệ thống phát sinh trong ca trực.  + Thực hiện công tác bàn giao ca trực, báo cáo các sự cố phát sinh trong mỗi ca trực.  + Kiểm tra các công tác lắp đặt mới nhằm tuân thủ quy trình, quy tắc của tòa nhà và an toàn lao động.  - Thực hiện các công tác về bảo hành, bảo trì tòa nhà:  + Bảo hành, sửa chữa theo phân công hoặc phát sinh trong ca trực.  + Đề xuất vật tư, giải pháp xử lý đến Kỹ sư trưởng để xử lý công việc được giao.  + Làm việc với nhà thầu Bảo hành để đảm bảo công tác bảo hành được đảm bảo, hài lòng cư dân.  - Công tác phối hợp:  + Phối hợp các bộ phận để bảo quản trang thiết bị, CCDC do Công ty cấp cho hoạt động của chung cư.  + Tương tác với cư dân/khách hàng: Giải đáp thắc mắc, cung cấp thông tin, hỗ trợ cư dân/khách hàng trong phạm vi công việc.  + Giữ thông tin liên lạc để phối hợp, hỗ trợ các bộ phận trong công tác vận hành tòa nhà.  - Thực hiện các công việc theo yêu cầu của cấp trên.  Chế độ phúc lợi:  - Mức thu nhập cạnh tranh và xứng đáng với năng lực:  • Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm  • Thỏa thuận theo năng lực và hiệu quả công việc thực tế  • Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS  • Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN  • Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh  • Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):  • Ăn trưa tại văn phòng  • Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)  • Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí  • Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)  • 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)  • 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:  • Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết  • Lương tháng 13 tiền mặt, còn lại thưởng cổ phần  • Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh  • Thưởng khi tham gia các hoạt động nội bộ:  o 6 triệu/ý tưởng sáng kiến  o 3 triệu/lần đạt Đại sứ truyền thông  o Các giải thưởng đột xuất khác theo thành tích cá nhân  - Cơ hội phát triển bản thân toàn diện:  • Được tham gia các khóa học nội bộ & bên ngoài về:  o Kỹ năng chuyên môn  o Kỹ năng mềm  o Nâng cao năng lực quản lý  o Quản lý tiềm năng",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "kỹ năng mềm", "ai", "bảo trì"],
        "requirements": [
          "Giai đoạn bàn giao nhà:",
          "- Vận hành và bảo trì hệ thống kỹ thuật: Thực hiện kiểm tra, theo dõi vận hành thử các hệ thống điện, nước, điều hòa không khí, thang máy, hệ thống phòng cháy chữa cháy (PCCC) để đảm bảo hoạt động liên tục và hiệu quả. Lắp đặt, sửa đổi, khắc phục sự cố và sửa chữa các thiết bị, hệ thống trong tòa nhà theo chỉ đạo để đảm bảo vận hành trong quá trình bàn giao nhà.",
          "- Xử lý sự cố khẩn cấp: Nhanh chóng ứng phó với các tình huống khẩn cấp như mất điện, cháy nổ, mất nước, kẹt thang máy... và báo cáo cho cấp trên.",
          "- Phối hợp bàn giao căn hộ: Tham gia vào quá trình kiểm tra và bàn giao căn hộ cho khách hàng, đảm bảo tuân thủ các quy định và quy trình của tòa nhà. Kiểm tra việc lắp đặt mới, đảm bảo tuân thủ quy tắc tòa nhà và quy định an toàn lao động (nếu có). Giữ thông tin liên lạc để phối hợp, hỗ trợ các bộ phận trong công tác bàn giao/tiếp nhận tòa nhà.",
          "Giai đoạn vận hành chính thức:",
          "- Thực hiện các công tác về quản lý và vận hành Hệ thống kỹ thuật:",
          "+ Chuẩn bị đầy đủ các công cụ, dụng cụ lao động trước khi triển khai công tác bảo trì được phân công.",
          "+ Kiểm tra checklist hệ thống theo quy định tại mỗi ca trực.",
          "+ Trực Hotline Kỹ thuật để xử lý nhanh các vấn đề của cư dân thông tin đến.",
          "+ Xử lý ngay các sự cố trong ca trực, báo cáo đến cấp trên được biết thông tin.",
          "+ Nắm thông tin từ các Nhóm chát của cư dân do BQLTN lập để xử lý kịp thời các lỗi hệ thống phát sinh trong ca trực.",
          "+ Thực hiện công tác bàn giao ca trực, báo cáo các sự cố phát sinh trong mỗi ca trực.",
          "+ Kiểm tra các công tác lắp đặt mới nhằm tuân thủ quy trình, quy tắc của tòa nhà và an toàn lao động.",
          "- Thực hiện các công tác về bảo hành, bảo trì tòa nhà:",
          "+ Bảo hành, sửa chữa theo phân công hoặc phát sinh trong ca trực.",
          "+ Đề xuất vật tư, giải pháp xử lý đến Kỹ sư trưởng để xử lý công việc được giao.",
          "+ Làm việc với nhà thầu Bảo hành để đảm bảo công tác bảo hành được đảm bảo, hài lòng cư dân.",
          "- Công tác phối hợp:",
          "+ Phối hợp các bộ phận để bảo quản trang thiết bị, CCDC do Công ty cấp cho hoạt động của chung cư.",
          "+ Tương tác với cư dân/khách hàng: Giải đáp thắc mắc, cung cấp thông tin, hỗ trợ cư dân/khách hàng trong phạm vi công việc.",
          "+ Giữ thông tin liên lạc để phối hợp, hỗ trợ các bộ phận trong công tác vận hành tòa nhà.",
          "- Thực hiện các công việc theo yêu cầu của cấp trên.",
          "Chế độ phúc lợi:",
          "- Mức thu nhập cạnh tranh và xứng đáng với năng lực:",
          "• Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm",
          "• Thỏa thuận theo năng lực và hiệu quả công việc thực tế",
          "• Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS",
          "• Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN",
          "• Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh",
          "• Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):",
          "• Ăn trưa tại văn phòng",
          "• Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)",
          "• Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí",
          "• Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)",
          "• 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)",
          "• 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:",
          "• Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết",
          "• Lương tháng 13 tiền mặt, còn lại thưởng cổ phần",
          "• Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh",
          "• Thưởng khi tham gia các hoạt động nội bộ:",
          "o 6 triệu/ý tưởng sáng kiến",
          "o 3 triệu/lần đạt Đại sứ truyền thông",
          "o Các giải thưởng đột xuất khác theo thành tích cá nhân",
          "- Cơ hội phát triển bản thân toàn diện:",
          "• Được tham gia các khóa học nội bộ & bên ngoài về:",
          "o Kỹ năng chuyên môn",
          "o Kỹ năng mềm",
          "o Nâng cao năng lực quản lý",
          "o Quản lý tiềm năng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-thuat-toa-nha-23060428118.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Giai đoạn bàn giao nhà:  - Vận hành và bảo trì hệ thống kỹ thuật: Thực hiện kiểm tra, theo dõi vận hành thử các hệ thống điện, nước, điều hòa không khí, thang máy, hệ thống phòng cháy chữa cháy (PCCC) để đảm bảo hoạt động liên tục và hiệu quả. Lắp đặt, sửa đổi, khắc phục sự cố và sửa chữa các thiết bị, hệ thống trong tòa nhà theo chỉ đạo để đảm bảo vận hành trong quá trình bàn giao nhà.  - Xử lý sự cố khẩn cấp: Nhanh chóng ứng phó với các tình huống khẩn cấp như mất điện, cháy nổ, mất nước, kẹt thang máy... và báo cáo cho cấp trên.  - Phối hợp bàn giao căn hộ: Tham gia vào quá trình kiểm tra và bàn giao căn hộ cho khách hàng, đảm bảo tuân thủ các quy định và quy trình của tòa nhà. Kiểm tra việc lắp đặt mới, đảm bảo tuân thủ quy tắc tòa nhà và quy định an toàn lao động (nếu có). Giữ thông tin liên lạc để phối hợp, hỗ trợ các bộ phận trong công tác bàn giao/tiếp nhận tòa nhà.  Giai đoạn vận hành chính thức:  - Thực hiện các công tác về quản lý và vận hành Hệ thống kỹ thuật:  + Chuẩn bị đầy đủ các công cụ, dụng cụ lao động trước khi triển khai công tác bảo trì được phân công.  + Kiểm tra checklist hệ thống theo quy định tại mỗi ca trực.  + Trực Hotline Kỹ thuật để xử lý nhanh các vấn đề của cư dân thông tin đến.  + Xử lý ngay các sự cố trong ca trực, báo cáo đến cấp trên được biết thông tin.  + Nắm thông tin từ các Nhóm chát của cư dân do BQLTN lập để xử lý kịp thời các lỗi hệ thống phát sinh trong ca trực.  + Thực hiện công tác bàn giao ca trực, báo cáo các sự cố phát sinh trong mỗi ca trực.  + Kiểm tra các công tác lắp đặt mới nhằm tuân thủ quy trình, quy tắc của tòa nhà và an toàn lao động.  - Thực hiện các công tác về bảo hành, bảo trì tòa nhà:  + Bảo hành, sửa chữa theo phân công hoặc phát sinh trong ca trực.  + Đề xuất vật tư, giải pháp xử lý đến Kỹ sư trưởng để xử lý công việc được giao.  + Làm việc với nhà thầu Bảo hành để đảm bảo công tác bảo hành được đảm bảo, hài lòng cư dân.  - Công tác phối hợp:  + Phối hợp các bộ phận để bảo quản trang thiết bị, CCDC do Công ty cấp cho hoạt động của chung cư.  + Tương tác với cư dân/khách hàng: Giải đáp thắc mắc, cung cấp thông tin, hỗ trợ cư dân/khách hàng trong phạm vi công việc.  + Giữ thông tin liên lạc để phối hợp, hỗ trợ các bộ phận trong công tác vận hành tòa nhà.  - Thực hiện các công việc theo yêu cầu của cấp trên.  Chế độ phúc lợi:  - Mức thu nhập cạnh tranh và xứng đáng với năng lực:  • Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm  • Thỏa thuận theo năng lực và hiệu quả công việc thực tế  • Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS  • Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN  • Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh  • Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):  • Ăn trưa tại văn phòng  • Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)  • Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí  • Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)  • 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)  • 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:  • Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết  • Lương tháng 13 tiền mặt, còn lại thưởng cổ phần  • Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh  • Thưởng khi tham gia các hoạt động nội bộ:  o 6 triệu/ý tưởng sáng kiến  o 3 triệu/lần đạt Đại sứ truyền thông  o Các giải thưởng đột xuất khác theo thành tích cá nhân  - Cơ hội phát triển bản thân toàn diện:  • Được tham gia các khóa học nội bộ & bên ngoài về:  o Kỹ năng chuyên môn  o Kỹ năng mềm  o Nâng cao năng lực quản lý  o Quản lý tiềm năng",
        "jobCreatedAt": 1756684800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Building Engineer",
        "locationSum": "Bcons City Urban Area, Thống Nhất Street, Dĩ An, Bình Dương",
        "skillsSum": "management, soft skills, AI, maintenance"
      },
      {
        "title": "Leasing Chdv",
        "company_url": "",
        "location": "Khu đô thị Bcons City, đường Thống Nhất, Dĩ An, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Số lượng: 02 người  Giai đoạn trước khi nhận bàn giao nhà:  - Cập nhật thường xuyên các thông tin về mặt bằng thuê, chính sách thuê của từng dự án và cung cấp cho khách hàng.  - Tìm kiếm và xây dựng danh sách khách hàng, tập trung khai thác các khách hàng tiềm năng, ký kết hợp đồng thuê theo chỉ tiêu được giao.  - Mời khách đi thăm quan mặt bằng, đàm phán giá thuê, thương lượng, xúc tiến và thực hiện các thủ tục ký kết hợp đồng với khách hàng  - Tư vấn khách hàng có nhu cầu thuê căn hộ qua các kênh: điện thoại, email, mạng xã hội, sàn TMĐT, hoặc trực tiếp tại dự án.  - Nắm rõ thông tin sản phẩm: diện tích, giá thuê, tiện ích, chính sách thanh toán, điều khoản hợp đồng.  - Tư vấn, dẫn khách tham quan căn hộ mẫu.  - Hỗ trợ đàm phán và xử lý yêu cầu của khách hàng trong quá trình thuê.  - Phối hợp với các phòng ban liên quan để hoàn thành/cập nhật bộ tài liệu cho thuê, các giấy tờ cho thuê ở từng dự án  - Đăng tin quảng bá sản phẩm trên các website (Batdongsan.com.vn, Chotot, Facebook…).  - Phối hợp với bộ phận marketing triển khai các chương trình thu hút khách thuê.  Giai đoạn nhận bàn giao nhà:  - Tiếp tục tìm kiếm khách thuê nếu tỷ lệ booking chưa được lấp đầy  - Phối hợp với bộ phận kỹ thuật, thư ký tòa nhà, vệ sinh đảm bảo căn hộ luôn trong trạng thái sẵn sàng cho thuê.  - Ghi nhận và phản hồi các vấn đề phát sinh từ phía khách thuê.  - Đề xuất cải tiến dịch vụ để tăng tỷ lệ lấp đầy và giữ chân khách hàng  - Soạn thảo và quản lý hợp đồng thuê, phụ lục, biên bản bàn giao.  - Hỗ trợ khách làm các thủ tục thanh toán, đăng ký tạm trú, cấp thẻ cư dân.  - Theo dõi thời hạn hợp đồng, chủ động liên hệ tái ký hoặc xử lý khi khách trả nhà.  Chế độ phúc lợi:  - Mức thu nhập cạnh tranh và xứng đáng với năng lực:  • Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm  • Thỏa thuận theo năng lực và hiệu quả công việc thực tế  • Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS  • Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN  • Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh  • Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):  • Ăn trưa tại văn phòng  • Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)  • Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí  • Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)  • 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)  • 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:  • Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết  • Lương tháng 13 tiền mặt, còn lại thưởng cổ phần  • Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh  • Thưởng khi tham gia các hoạt động nội bộ:  o 6 triệu/ý tưởng sáng kiến  o 3 triệu/lần đạt Đại sứ truyền thông  o Các giải thưởng đột xuất khác theo thành tích cá nhân  - Cơ hội phát triển bản thân toàn diện:  • Được tham gia các khóa học nội bộ & bên ngoài về:  o Kỹ năng chuyên môn  o Kỹ năng mềm  o Nâng cao năng lực quản lý  o Quản lý tiềm năng",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "marketing",
          "tư vấn",
          "quản lý",
          "kỹ năng mềm",
          "chủ động",
          "ai",
          "it"
        ],
        "requirements": [
          "Số lượng: 02 người",
          "Giai đoạn trước khi nhận bàn giao nhà:",
          "- Cập nhật thường xuyên các thông tin về mặt bằng thuê, chính sách thuê của từng dự án và cung cấp cho khách hàng.",
          "- Tìm kiếm và xây dựng danh sách khách hàng, tập trung khai thác các khách hàng tiềm năng, ký kết hợp đồng thuê theo chỉ tiêu được giao.",
          "- Mời khách đi thăm quan mặt bằng, đàm phán giá thuê, thương lượng, xúc tiến và thực hiện các thủ tục ký kết hợp đồng với khách hàng",
          "- Tư vấn khách hàng có nhu cầu thuê căn hộ qua các kênh: điện thoại, email, mạng xã hội, sàn TMĐT, hoặc trực tiếp tại dự án.",
          "- Nắm rõ thông tin sản phẩm: diện tích, giá thuê, tiện ích, chính sách thanh toán, điều khoản hợp đồng.",
          "- Tư vấn, dẫn khách tham quan căn hộ mẫu.",
          "- Hỗ trợ đàm phán và xử lý yêu cầu của khách hàng trong quá trình thuê.",
          "- Phối hợp với các phòng ban liên quan để hoàn thành/cập nhật bộ tài liệu cho thuê, các giấy tờ cho thuê ở từng dự án",
          "- Đăng tin quảng bá sản phẩm trên các website (Batdongsan.com.vn, Chotot, Facebook…).",
          "- Phối hợp với bộ phận marketing triển khai các chương trình thu hút khách thuê.",
          "Giai đoạn nhận bàn giao nhà:",
          "- Tiếp tục tìm kiếm khách thuê nếu tỷ lệ booking chưa được lấp đầy",
          "- Phối hợp với bộ phận kỹ thuật, thư ký tòa nhà, vệ sinh đảm bảo căn hộ luôn trong trạng thái sẵn sàng cho thuê.",
          "- Ghi nhận và phản hồi các vấn đề phát sinh từ phía khách thuê.",
          "- Đề xuất cải tiến dịch vụ để tăng tỷ lệ lấp đầy và giữ chân khách hàng",
          "- Soạn thảo và quản lý hợp đồng thuê, phụ lục, biên bản bàn giao.",
          "- Hỗ trợ khách làm các thủ tục thanh toán, đăng ký tạm trú, cấp thẻ cư dân.",
          "- Theo dõi thời hạn hợp đồng, chủ động liên hệ tái ký hoặc xử lý khi khách trả nhà.",
          "Chế độ phúc lợi:",
          "- Mức thu nhập cạnh tranh và xứng đáng với năng lực:",
          "• Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm",
          "• Thỏa thuận theo năng lực và hiệu quả công việc thực tế",
          "• Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS",
          "• Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN",
          "• Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh",
          "• Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):",
          "• Ăn trưa tại văn phòng",
          "• Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)",
          "• Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí",
          "• Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)",
          "• 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)",
          "• 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:",
          "• Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết",
          "• Lương tháng 13 tiền mặt, còn lại thưởng cổ phần",
          "• Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh",
          "• Thưởng khi tham gia các hoạt động nội bộ:",
          "o 6 triệu/ý tưởng sáng kiến",
          "o 3 triệu/lần đạt Đại sứ truyền thông",
          "o Các giải thưởng đột xuất khác theo thành tích cá nhân",
          "- Cơ hội phát triển bản thân toàn diện:",
          "• Được tham gia các khóa học nội bộ & bên ngoài về:",
          "o Kỹ năng chuyên môn",
          "o Kỹ năng mềm",
          "o Nâng cao năng lực quản lý",
          "o Quản lý tiềm năng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/leasing-chdv-23060414539.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Số lượng: 02 người  Giai đoạn trước khi nhận bàn giao nhà:  - Cập nhật thường xuyên các thông tin về mặt bằng thuê, chính sách thuê của từng dự án và cung cấp cho khách hàng.  - Tìm kiếm và xây dựng danh sách khách hàng, tập trung khai thác các khách hàng tiềm năng, ký kết hợp đồng thuê theo chỉ tiêu được giao.  - Mời khách đi thăm quan mặt bằng, đàm phán giá thuê, thương lượng, xúc tiến và thực hiện các thủ tục ký kết hợp đồng với khách hàng  - Tư vấn khách hàng có nhu cầu thuê căn hộ qua các kênh: điện thoại, email, mạng xã hội, sàn TMĐT, hoặc trực tiếp tại dự án.  - Nắm rõ thông tin sản phẩm: diện tích, giá thuê, tiện ích, chính sách thanh toán, điều khoản hợp đồng.  - Tư vấn, dẫn khách tham quan căn hộ mẫu.  - Hỗ trợ đàm phán và xử lý yêu cầu của khách hàng trong quá trình thuê.  - Phối hợp với các phòng ban liên quan để hoàn thành/cập nhật bộ tài liệu cho thuê, các giấy tờ cho thuê ở từng dự án  - Đăng tin quảng bá sản phẩm trên các website (Batdongsan.com.vn, Chotot, Facebook…).  - Phối hợp với bộ phận marketing triển khai các chương trình thu hút khách thuê.  Giai đoạn nhận bàn giao nhà:  - Tiếp tục tìm kiếm khách thuê nếu tỷ lệ booking chưa được lấp đầy  - Phối hợp với bộ phận kỹ thuật, thư ký tòa nhà, vệ sinh đảm bảo căn hộ luôn trong trạng thái sẵn sàng cho thuê.  - Ghi nhận và phản hồi các vấn đề phát sinh từ phía khách thuê.  - Đề xuất cải tiến dịch vụ để tăng tỷ lệ lấp đầy và giữ chân khách hàng  - Soạn thảo và quản lý hợp đồng thuê, phụ lục, biên bản bàn giao.  - Hỗ trợ khách làm các thủ tục thanh toán, đăng ký tạm trú, cấp thẻ cư dân.  - Theo dõi thời hạn hợp đồng, chủ động liên hệ tái ký hoặc xử lý khi khách trả nhà.  Chế độ phúc lợi:  - Mức thu nhập cạnh tranh và xứng đáng với năng lực:  • Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm  • Thỏa thuận theo năng lực và hiệu quả công việc thực tế  • Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS  • Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN  • Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh  • Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):  • Ăn trưa tại văn phòng  • Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)  • Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí  • Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)  • 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)  • 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:  • Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết  • Lương tháng 13 tiền mặt, còn lại thưởng cổ phần  • Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh  • Thưởng khi tham gia các hoạt động nội bộ:  o 6 triệu/ý tưởng sáng kiến  o 3 triệu/lần đạt Đại sứ truyền thông  o Các giải thưởng đột xuất khác theo thành tích cá nhân  - Cơ hội phát triển bản thân toàn diện:  • Được tham gia các khóa học nội bộ & bên ngoài về:  o Kỹ năng chuyên môn  o Kỹ năng mềm  o Nâng cao năng lực quản lý  o Quản lý tiềm năng",
        "jobCreatedAt": 1756684800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Head of Leasing",
        "locationSum": "Bcons City Urban Area, Thống Nhất Street, Dĩ An, Bình Dương",
        "skillsSum": "marketing, consulting, management, soft skills, proactive, AI, IT"
      },
      {
        "title": "Leasing Tttm",
        "company_url": "",
        "location": "Khu đô thị Bcons City, đường Thống Nhất, Dĩ An, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Mô tả công việc:  - Nghiên cứu, đánh giá thị trường và đối thủ cạnh tranh  - Tìm kiếm và tiếp cận, tạo dựng quan hệ, chào thuê các khách hàng tiềm năng của thị trường bán lẻ vào thuê mặt bằng tại hệ thống Trung tâm Thương mại (TTTM).  - Đàm phán Thư mời thuê, Hợp đồng thuê với khách hàng, chốt các điều kiện thương mại và đề xuất các chính sách đặc thù (nếu có) cho từng khách hàng.  - Phối hợp với các đại lý mội giới làm việc với khách thuê.  - Hoàn thiện các thủ tục giấy tờ và kiểm soát thủ tục theo quy trình cho thuê như: Thư chào thuê (OTL), Hợp đồng thuê, Nội quy TTTM, Phụ lục (nếu có) cho khách thuê  - Phối hợp với Ban quản lý tòa nhà kiểm soát tiến độ thi công của gian hàng, đảm bảo tiến độ mở cửa gian hàng đúng thời hạn.  - Tham gia cùng các bộ phận liên quan để lên quy hoạch sắp xếp vị trí khách thuê theo phương án tối ưu cho từng dự án.  - Tham gia đàm phán các trường hợp tái ký hợp đồng thuê đối với các khách hàng hết hạn hợp đồng thuê.  - Xây dựng kế hoạch hành động cá nhân, chịu trách nhiệm về chỉ tiêu lấp đầy TTTM và chỉ tiêu doanh thu mà cá nhân được giao theo kế hoạch đã được giao.  - Phối hợp với BQL và các phòng ban liên quan đánh giá các hoạt động kinh doanh của từng khách thuê và đưa ra đề xuất phù hợp trong từng thời điểm để tối ưu hóa hoạt động kinh doanh của TTTM và tăng tỷ lệ lấp đầy.  Chế độ phúc lợi:  - Mức thu nhập cạnh tranh và xứng đáng với năng lực:  • Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm  • Thỏa thuận theo năng lực và hiệu quả công việc thực tế  • Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS  • Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN  • Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh  • Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):  • Ăn trưa tại văn phòng  • Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)  • Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí  • Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)  • 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)  • 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:  • Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết  • Lương tháng 13 tiền mặt, còn lại thưởng cổ phần  • Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh  • Thưởng khi tham gia các hoạt động nội bộ:  o 6 triệu/ý tưởng sáng kiến  o 3 triệu/lần đạt Đại sứ truyền thông  o Các giải thưởng đột xuất khác theo thành tích cá nhân  - Cơ hội phát triển bản thân toàn diện:  • Được tham gia các khóa học nội bộ & bên ngoài về:  o Kỹ năng chuyên môn  o Kỹ năng mềm  o Nâng cao năng lực quản lý  o Quản lý tiềm năng",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "kỹ năng mềm", "ai"],
        "requirements": [
          "Mô tả công việc:",
          "- Nghiên cứu, đánh giá thị trường và đối thủ cạnh tranh",
          "- Tìm kiếm và tiếp cận, tạo dựng quan hệ, chào thuê các khách hàng tiềm năng của thị trường bán lẻ vào thuê mặt bằng tại hệ thống Trung tâm Thương mại (TTTM).",
          "- Đàm phán Thư mời thuê, Hợp đồng thuê với khách hàng, chốt các điều kiện thương mại và đề xuất các chính sách đặc thù (nếu có) cho từng khách hàng.",
          "- Phối hợp với các đại lý mội giới làm việc với khách thuê.",
          "- Hoàn thiện các thủ tục giấy tờ và kiểm soát thủ tục theo quy trình cho thuê như: Thư chào thuê (OTL), Hợp đồng thuê, Nội quy TTTM, Phụ lục (nếu có) cho khách thuê",
          "- Phối hợp với Ban quản lý tòa nhà kiểm soát tiến độ thi công của gian hàng, đảm bảo tiến độ mở cửa gian hàng đúng thời hạn.",
          "- Tham gia cùng các bộ phận liên quan để lên quy hoạch sắp xếp vị trí khách thuê theo phương án tối ưu cho từng dự án.",
          "- Tham gia đàm phán các trường hợp tái ký hợp đồng thuê đối với các khách hàng hết hạn hợp đồng thuê.",
          "- Xây dựng kế hoạch hành động cá nhân, chịu trách nhiệm về chỉ tiêu lấp đầy TTTM và chỉ tiêu doanh thu mà cá nhân được giao theo kế hoạch đã được giao.",
          "- Phối hợp với BQL và các phòng ban liên quan đánh giá các hoạt động kinh doanh của từng khách thuê và đưa ra đề xuất phù hợp trong từng thời điểm để tối ưu hóa hoạt động kinh doanh của TTTM và tăng tỷ lệ lấp đầy.",
          "Chế độ phúc lợi:",
          "- Mức thu nhập cạnh tranh và xứng đáng với năng lực:",
          "• Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm",
          "• Thỏa thuận theo năng lực và hiệu quả công việc thực tế",
          "• Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS",
          "• Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN",
          "• Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh",
          "• Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):",
          "• Ăn trưa tại văn phòng",
          "• Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)",
          "• Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí",
          "• Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)",
          "• 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)",
          "• 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:",
          "• Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết",
          "• Lương tháng 13 tiền mặt, còn lại thưởng cổ phần",
          "• Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh",
          "• Thưởng khi tham gia các hoạt động nội bộ:",
          "o 6 triệu/ý tưởng sáng kiến",
          "o 3 triệu/lần đạt Đại sứ truyền thông",
          "o Các giải thưởng đột xuất khác theo thành tích cá nhân",
          "- Cơ hội phát triển bản thân toàn diện:",
          "• Được tham gia các khóa học nội bộ & bên ngoài về:",
          "o Kỹ năng chuyên môn",
          "o Kỹ năng mềm",
          "o Nâng cao năng lực quản lý",
          "o Quản lý tiềm năng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/leasing-tttm-23060251591.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Mô tả công việc:  - Nghiên cứu, đánh giá thị trường và đối thủ cạnh tranh  - Tìm kiếm và tiếp cận, tạo dựng quan hệ, chào thuê các khách hàng tiềm năng của thị trường bán lẻ vào thuê mặt bằng tại hệ thống Trung tâm Thương mại (TTTM).  - Đàm phán Thư mời thuê, Hợp đồng thuê với khách hàng, chốt các điều kiện thương mại và đề xuất các chính sách đặc thù (nếu có) cho từng khách hàng.  - Phối hợp với các đại lý mội giới làm việc với khách thuê.  - Hoàn thiện các thủ tục giấy tờ và kiểm soát thủ tục theo quy trình cho thuê như: Thư chào thuê (OTL), Hợp đồng thuê, Nội quy TTTM, Phụ lục (nếu có) cho khách thuê  - Phối hợp với Ban quản lý tòa nhà kiểm soát tiến độ thi công của gian hàng, đảm bảo tiến độ mở cửa gian hàng đúng thời hạn.  - Tham gia cùng các bộ phận liên quan để lên quy hoạch sắp xếp vị trí khách thuê theo phương án tối ưu cho từng dự án.  - Tham gia đàm phán các trường hợp tái ký hợp đồng thuê đối với các khách hàng hết hạn hợp đồng thuê.  - Xây dựng kế hoạch hành động cá nhân, chịu trách nhiệm về chỉ tiêu lấp đầy TTTM và chỉ tiêu doanh thu mà cá nhân được giao theo kế hoạch đã được giao.  - Phối hợp với BQL và các phòng ban liên quan đánh giá các hoạt động kinh doanh của từng khách thuê và đưa ra đề xuất phù hợp trong từng thời điểm để tối ưu hóa hoạt động kinh doanh của TTTM và tăng tỷ lệ lấp đầy.  Chế độ phúc lợi:  - Mức thu nhập cạnh tranh và xứng đáng với năng lực:  • Lương cơ bản từ .......... triệu/tháng, tổng thu nhập lên đến trên .......... triệu/năm  • Thỏa thuận theo năng lực và hiệu quả công việc thực tế  • Thử việc 2 tháng, nhận 85% lương - Chế độ phúc lợi vượt trội chỉ có tại Tập đoàn BCONS  • Công ty đóng đầy đủ BHXH, BHYT, BHTN và thuế TNCN  • Cơ hội mua cổ phần ESOP hằng năm tùy theo chiến lược, kết quả kinh doanh  • Hưởng cổ tức hàng năm khi Công ty đạt lợi nhuận - Tập đoàn tài trợ kinh phí cho các hoạt động sau (dành cho nhân viên chính thức, qua báo cáo thử việc):  • Ăn trưa tại văn phòng  • Học phí cho con từ mầm non đến hết lớp 12 (Sau 2 năm chính thức)  • Phụ cấp xăng xe, đồng phục, mũ bảo hiểm và các trang thiết bị cần thiết theo từng vị trí  • Khám sức khỏe định kỳ 1 năm/ 1 lần, chế độ thai sản, ốm đau, tang chế (tứ thân phụ mẫu)  • 1 chuyến du lịch trong nước/năm (có tặng tiền mặt cho vợ/chồng)  • 1 suất du lịch nước ngoài/năm dành cho cấp quản lý - Thưởng và đãi ngộ đa dạng:  • Thưởng theo kết quả công việc cho nhân viên vượt trội của bộ phận, thưởng hoàn thành mục tiêu, thưởng lễ/Tết  • Lương tháng 13 tiền mặt, còn lại thưởng cổ phần  • Tăng lương định kỳ 6 tháng/ 1 lần theo kết quả đánh giá KPI và theo kết quả kinh doanh  • Thưởng khi tham gia các hoạt động nội bộ:  o 6 triệu/ý tưởng sáng kiến  o 3 triệu/lần đạt Đại sứ truyền thông  o Các giải thưởng đột xuất khác theo thành tích cá nhân  - Cơ hội phát triển bản thân toàn diện:  • Được tham gia các khóa học nội bộ & bên ngoài về:  o Kỹ năng chuyên môn  o Kỹ năng mềm  o Nâng cao năng lực quản lý  o Quản lý tiềm năng",
        "jobCreatedAt": 1756684800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Leasing Manager",
        "locationSum": "Bcons City Urban Area, Thong Nhat Street, Di An, Binh Duong",
        "skillsSum": "management, soft skills, AI"
      },
      {
        "title": "Chuyên Viên Ban Qlda (Phụ Trách Cơ Điện)",
        "company_url": "",
        "location": "176/1 - 176/3, Đường Nguyễn Văn Thương, Phường 25, Quận Bình Thạnh, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "a/ Mô tả công việc:  a.1. Tư vấn thiết kế và giải pháp kỹ thuật  · Rà soát hồ sơ thiết kế hệ thống Cơ điện – Cấp thoát nước – PCCC từ giai đoạn thiết kế cơ sở đến thiết kế kỹ thuật thi công.  · Tham mưu cho Ban lãnh đạo các phương án kỹ thuật phù hợp với định hướng phát triển sản phẩm, khả năng thi công, vận hành và bảo trì.  · Đánh giá hồ sơ thiết kế về mặt kỹ thuật, an toàn, hiệu quả đầu tư, khả năng tối ưu chi phí và đáp ứng quy chuẩn hiện hành.  · Đề xuất các giải pháp kỹ thuật thay thế (vật tư, thiết bị, bố trí tuyến ống...) nhằm nâng cao hiệu quả thi công và vận hành công trình.  a.2. Kiểm tra hiện trường (Audit)  · Thực hiện kiểm tra định kỳ tại công trường: hệ thống điện, cấp thoát nước, thông gió, PCCC… tại căn hộ mẫu, tầng điển hình, hạ tầng kỹ thuật, khu tiện ích.  · Đánh giá việc thi công có tuân thủ thiết kế, đúng chủng loại vật tư – thiết bị được phê duyệt và tiêu chuẩn kỹ thuật không.  · Ghi nhận các lỗi kỹ thuật, sai khác bản vẽ, tồn tại trong thi công; đề xuất biện pháp xử lý phù hợp.  · Phối hợp với các đơn vị liên quan cập nhật bản vẽ hoàn công, bản vẽ điều chỉnh khi cần thiết.  a.3. Quản lý mẫu vật tư – Thiết bị kỹ thuật  · Theo dõi, kiểm tra và đề xuất lựa chọn vật tư, thiết bị cơ điện phù hợp tiêu chuẩn kỹ thuật và mục tiêu thương mại của dự án.  · Tham mưu lựa chọn thiết bị hệ thống: chiếu sáng, ổ cắm, máy lạnh, thiết bị vệ sinh, bơm nước, tủ điện, báo cháy, chữa cháy... đảm bảo đồng bộ, tiết kiệm, dễ bảo trì.  · Đánh giá mock-up hệ thống kỹ thuật (nếu có), kiểm tra vận hành thử nghiệm thiết bị mẫu, đề xuất điều chỉnh (nếu cần).  a.4. Hỗ trợ nghiệm thu bàn giao  · Tham gia công tác nghiệm thu các hệ thống kỹ thuật cùng bộ phận giám sát, kỹ thuật, tư vấn và nhà thầu.  · Kiểm tra chất lượng lắp đặt, đấu nối, chạy thử và vận hành hệ thống kỹ thuật.  · Hỗ trợ rà soát, khắc phục sự cố phát sinh trước khi nghiệm thu, bàn giao căn hộ và công trình cho khách hàng.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["tư vấn", "quản lý", "ai", "thiết kế", "bảo trì", "it"],
        "requirements": [
          "a/ Mô tả công việc:",
          "a.1. Tư vấn thiết kế và giải pháp kỹ thuật",
          "· Rà soát hồ sơ thiết kế hệ thống Cơ điện – Cấp thoát nước – PCCC từ giai đoạn thiết kế cơ sở đến thiết kế kỹ thuật thi công.",
          "· Tham mưu cho Ban lãnh đạo các phương án kỹ thuật phù hợp với định hướng phát triển sản phẩm, khả năng thi công, vận hành và bảo trì.",
          "· Đánh giá hồ sơ thiết kế về mặt kỹ thuật, an toàn, hiệu quả đầu tư, khả năng tối ưu chi phí và đáp ứng quy chuẩn hiện hành.",
          "· Đề xuất các giải pháp kỹ thuật thay thế (vật tư, thiết bị, bố trí tuyến ống...) nhằm nâng cao hiệu quả thi công và vận hành công trình.",
          "a.2. Kiểm tra hiện trường (Audit)",
          "· Thực hiện kiểm tra định kỳ tại công trường: hệ thống điện, cấp thoát nước, thông gió, PCCC… tại căn hộ mẫu, tầng điển hình, hạ tầng kỹ thuật, khu tiện ích.",
          "· Đánh giá việc thi công có tuân thủ thiết kế, đúng chủng loại vật tư – thiết bị được phê duyệt và tiêu chuẩn kỹ thuật không.",
          "· Ghi nhận các lỗi kỹ thuật, sai khác bản vẽ, tồn tại trong thi công; đề xuất biện pháp xử lý phù hợp.",
          "· Phối hợp với các đơn vị liên quan cập nhật bản vẽ hoàn công, bản vẽ điều chỉnh khi cần thiết.",
          "a.3. Quản lý mẫu vật tư – Thiết bị kỹ thuật",
          "· Theo dõi, kiểm tra và đề xuất lựa chọn vật tư, thiết bị cơ điện phù hợp tiêu chuẩn kỹ thuật và mục tiêu thương mại của dự án.",
          "· Tham mưu lựa chọn thiết bị hệ thống: chiếu sáng, ổ cắm, máy lạnh, thiết bị vệ sinh, bơm nước, tủ điện, báo cháy, chữa cháy... đảm bảo đồng bộ, tiết kiệm, dễ bảo trì.",
          "· Đánh giá mock-up hệ thống kỹ thuật (nếu có), kiểm tra vận hành thử nghiệm thiết bị mẫu, đề xuất điều chỉnh (nếu cần).",
          "a.4. Hỗ trợ nghiệm thu bàn giao",
          "· Tham gia công tác nghiệm thu các hệ thống kỹ thuật cùng bộ phận giám sát, kỹ thuật, tư vấn và nhà thầu.",
          "· Kiểm tra chất lượng lắp đặt, đấu nối, chạy thử và vận hành hệ thống kỹ thuật.",
          "· Hỗ trợ rà soát, khắc phục sự cố phát sinh trước khi nghiệm thu, bàn giao căn hộ và công trình cho khách hàng."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-ban-qlda-phu-trach-co-dien-23040249724.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "a/ Mô tả công việc:  a.1. Tư vấn thiết kế và giải pháp kỹ thuật  · Rà soát hồ sơ thiết kế hệ thống Cơ điện – Cấp thoát nước – PCCC từ giai đoạn thiết kế cơ sở đến thiết kế kỹ thuật thi công.  · Tham mưu cho Ban lãnh đạo các phương án kỹ thuật phù hợp với định hướng phát triển sản phẩm, khả năng thi công, vận hành và bảo trì.  · Đánh giá hồ sơ thiết kế về mặt kỹ thuật, an toàn, hiệu quả đầu tư, khả năng tối ưu chi phí và đáp ứng quy chuẩn hiện hành.  · Đề xuất các giải pháp kỹ thuật thay thế (vật tư, thiết bị, bố trí tuyến ống...) nhằm nâng cao hiệu quả thi công và vận hành công trình.  a.2. Kiểm tra hiện trường (Audit)  · Thực hiện kiểm tra định kỳ tại công trường: hệ thống điện, cấp thoát nước, thông gió, PCCC… tại căn hộ mẫu, tầng điển hình, hạ tầng kỹ thuật, khu tiện ích.  · Đánh giá việc thi công có tuân thủ thiết kế, đúng chủng loại vật tư – thiết bị được phê duyệt và tiêu chuẩn kỹ thuật không.  · Ghi nhận các lỗi kỹ thuật, sai khác bản vẽ, tồn tại trong thi công; đề xuất biện pháp xử lý phù hợp.  · Phối hợp với các đơn vị liên quan cập nhật bản vẽ hoàn công, bản vẽ điều chỉnh khi cần thiết.  a.3. Quản lý mẫu vật tư – Thiết bị kỹ thuật  · Theo dõi, kiểm tra và đề xuất lựa chọn vật tư, thiết bị cơ điện phù hợp tiêu chuẩn kỹ thuật và mục tiêu thương mại của dự án.  · Tham mưu lựa chọn thiết bị hệ thống: chiếu sáng, ổ cắm, máy lạnh, thiết bị vệ sinh, bơm nước, tủ điện, báo cháy, chữa cháy... đảm bảo đồng bộ, tiết kiệm, dễ bảo trì.  · Đánh giá mock-up hệ thống kỹ thuật (nếu có), kiểm tra vận hành thử nghiệm thiết bị mẫu, đề xuất điều chỉnh (nếu cần).  a.4. Hỗ trợ nghiệm thu bàn giao  · Tham gia công tác nghiệm thu các hệ thống kỹ thuật cùng bộ phận giám sát, kỹ thuật, tư vấn và nhà thầu.  · Kiểm tra chất lượng lắp đặt, đấu nối, chạy thử và vận hành hệ thống kỹ thuật.  · Hỗ trợ rà soát, khắc phục sự cố phát sinh trước khi nghiệm thu, bàn giao căn hộ và công trình cho khách hàng.",
        "jobCreatedAt": 1756425600000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Project Management Specialist (Mechanical and Electrical)",
        "locationSum": "176/1 - 176/3, Nguyen Van Thuong Street, Ward 25, Binh Thanh District, Ho Chi Minh City",
        "skillsSum": "consulting, management, AI, design, maintenance, IT"
      },
      {
        "title": "Kỹ Sư Giám Sát MEP",
        "company_url": "",
        "location": "Bcons Tower 1, 176/1 -176/3, Nguyễn Văn Thương, Phường 25,Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "1. Chức năng, phụ trách: Giám sát thi công hệ thống cơ điện khu B + BH2   2. Công tác ATLĐ:   - Chịu trách nhiệm trước TT MEP về công tác ATLĐ và VSMT,  - Quản lý an toàn lao động, vệ sinh môi trường và hình ảnh dự án.   3. Tiến độ thi công:   - Chịu trách nhiệm trước TT MEP về tiến độ hạng mục phụ trách  - Kiểm soát hằng tuần các nhà thầu về tiến độ thi công, tiến độ đặt hàng và nhập hàng đã được phê duyệt.   - Chủ động làm việc với các giám sát nhà thầu phụ để đảm bảo nhân lực theo tiến độ, kiểm soát công tác an toàn và chất lượng   4. Chất lượng thi công:   - Chịu trách nhiệm trước TT MEP về chất lượng thi công hạng mục.   - Giám sát, nghiệm thu, quản lý việc thực hiện các quy trình, quy định và tuân thủ tiêu chuẩn chất lượng của việc giám sát các công việc trên công trường nhằm đạt được các mục tiêu đề ra về ATLĐ, chất lượng, tiến độ cũng như khối lượng thi công và các phát sinh trong xây dựng (nếu có) của dự án.   - Kiểm tra thường xuyên các hệ thống và nghiệm thu toàn bộ quá trình nhà thầu thi công triển khai các công việc tại hiện trường, dựa theo BPTC và shopdrawing đã được phê duyệt.   - Không được tự ý quyết định cho thay đổi thiết kế đã được duyệt trong quá trình xâydựng. Việc thay đổi thiết kế chỉ tiến hành theo thủ tục đã được quy định.   - Một số công việc được giao phó thêm.   - Định kỳ đào tạo, chia sẻ kinh nghiệm, kỹ năng... cho các thành viên trong BCH   5. Các nhiệm vụ khác:   - Lập và gửi các kế hoạch, báo cáo thi công trong phạm vi trách nhiệm được giao trình TT MEP   - Soát xét, kiểm tra các hồ sơ shopdrawing trước khi trình TT MEP",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "chủ động",
          "ai",
          "autocad",
          "thiết kế",
          "phần mềm"
        ],
        "requirements": [
          "• Kinh nghiệm làm việc: 1 năm trở lên ở vị trí tương đương",
          "• Trình độ học vấn: Cao đẳng – Đại Học",
          "• Trình độ chuyên môn: Chuyên ngành: ks điện hoặc ks xây dựng",
          "• Trình độ vi tính (sử dụng phần mềm) văn phòng (MS-Office), Autocad",
          "• Khả năng: đàm phán, giao tiếp tốt",
          "• Ngoại ngữ: Tiếng anh giao tiếp cơ bản"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-su-giam-sat-mep-23027621254.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "1. Chức năng, phụ trách: Giám sát thi công hệ thống cơ điện khu B + BH2   2. Công tác ATLĐ:   - Chịu trách nhiệm trước TT MEP về công tác ATLĐ và VSMT,  - Quản lý an toàn lao động, vệ sinh môi trường và hình ảnh dự án.   3. Tiến độ thi công:   - Chịu trách nhiệm trước TT MEP về tiến độ hạng mục phụ trách  - Kiểm soát hằng tuần các nhà thầu về tiến độ thi công, tiến độ đặt hàng và nhập hàng đã được phê duyệt.   - Chủ động làm việc với các giám sát nhà thầu phụ để đảm bảo nhân lực theo tiến độ, kiểm soát công tác an toàn và chất lượng   4. Chất lượng thi công:   - Chịu trách nhiệm trước TT MEP về chất lượng thi công hạng mục.   - Giám sát, nghiệm thu, quản lý việc thực hiện các quy trình, quy định và tuân thủ tiêu chuẩn chất lượng của việc giám sát các công việc trên công trường nhằm đạt được các mục tiêu đề ra về ATLĐ, chất lượng, tiến độ cũng như khối lượng thi công và các phát sinh trong xây dựng (nếu có) của dự án.   - Kiểm tra thường xuyên các hệ thống và nghiệm thu toàn bộ quá trình nhà thầu thi công triển khai các công việc tại hiện trường, dựa theo BPTC và shopdrawing đã được phê duyệt.   - Không được tự ý quyết định cho thay đổi thiết kế đã được duyệt trong quá trình xâydựng. Việc thay đổi thiết kế chỉ tiến hành theo thủ tục đã được quy định.   - Một số công việc được giao phó thêm.   - Định kỳ đào tạo, chia sẻ kinh nghiệm, kỹ năng... cho các thành viên trong BCH   5. Các nhiệm vụ khác:   - Lập và gửi các kế hoạch, báo cáo thi công trong phạm vi trách nhiệm được giao trình TT MEP   - Soát xét, kiểm tra các hồ sơ shopdrawing trước khi trình TT MEP",
        "jobCreatedAt": 1756425600000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "MEP Supervising Engineer",
        "locationSum": "Bcons Tower 1, 176/1-176/3 Nguyễn Văn Thương, Ward 25, Ho Chi Minh City",
        "skillsSum": "communication, management, English, proactive, AI, AutoCAD, design, software"
      },
      {
        "title": "Cv Dự Toán – Thanh Toán",
        "company_url": "",
        "location": "176/1 - 176/3, Đường Nguyễn Văn Thương, Phường 25, Quận Bình Thạnh, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Đọc hiểu và đánh giá bản vẽ, hồ sơ thiết kế. Bóc tách khối lượng, kiểm soát khối lượng, lập dự toán. Thực hiện bóc tách khối lượng, lập bảng giá trị dự toán theo định mức, đơn giá hiện hành.  - Thực hiện kiểm tra hồ sơ thanh toán / quyết toán (khối lượng, hồ sơ giá trị, hồ sơ chất lượng) đối với Nhà thầu phụ về việc tuân thủ và thực hiện theo đúng các phạm vi hợp đồng.  - Liên hệ, tìm kiếm, làm việc các Nhà thầu phụ, các Nhà cung cấp trong lĩnh vực Tư vấn, thẩm tra. Tổ chức mời thầu/mời chào giá, đánh giá hồ sơ dự thầu/hồ sơ chào giá, làm rõ phạm vi công việc các hạng mục Tư vấn, thẩm tra cho các dự án thi công xây dựng. Thực hiện các nội dung hợp đồng của các gói thầu hạng mục liên quan.  - Phối hợp với các bộ phận khác để kiểm soát chi phí đầu tư theo từng hạng mục.  - Quản lý các hồ sơ của Khối /phòng Ban.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["tư vấn", "quản lý", "thiết kế"],
        "requirements": [
          "• Đọc hiểu và đánh giá bản vẽ, hồ sơ thiết kế. Bóc tách khối lượng, kiểm soát khối lượng, lập dự toán. Thực hiện bóc tách khối lượng, lập bảng giá trị dự toán theo định mức, đơn giá hiện hành.",
          "- Thực hiện kiểm tra hồ sơ thanh toán / quyết toán (khối lượng, hồ sơ giá trị, hồ sơ chất lượng) đối với Nhà thầu phụ về việc tuân thủ và thực hiện theo đúng các phạm vi hợp đồng.",
          "- Liên hệ, tìm kiếm, làm việc các Nhà thầu phụ, các Nhà cung cấp trong lĩnh vực Tư vấn, thẩm tra. Tổ chức mời thầu/mời chào giá, đánh giá hồ sơ dự thầu/hồ sơ chào giá, làm rõ phạm vi công việc các hạng mục Tư vấn, thẩm tra cho các dự án thi công xây dựng. Thực hiện các nội dung hợp đồng của các gói thầu hạng mục liên quan.",
          "- Phối hợp với các bộ phận khác để kiểm soát chi phí đầu tư theo từng hạng mục.",
          "- Quản lý các hồ sơ của Khối /phòng Ban."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/cv-du-toan-thanh-toan-23020533016.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "• Đọc hiểu và đánh giá bản vẽ, hồ sơ thiết kế. Bóc tách khối lượng, kiểm soát khối lượng, lập dự toán. Thực hiện bóc tách khối lượng, lập bảng giá trị dự toán theo định mức, đơn giá hiện hành.  - Thực hiện kiểm tra hồ sơ thanh toán / quyết toán (khối lượng, hồ sơ giá trị, hồ sơ chất lượng) đối với Nhà thầu phụ về việc tuân thủ và thực hiện theo đúng các phạm vi hợp đồng.  - Liên hệ, tìm kiếm, làm việc các Nhà thầu phụ, các Nhà cung cấp trong lĩnh vực Tư vấn, thẩm tra. Tổ chức mời thầu/mời chào giá, đánh giá hồ sơ dự thầu/hồ sơ chào giá, làm rõ phạm vi công việc các hạng mục Tư vấn, thẩm tra cho các dự án thi công xây dựng. Thực hiện các nội dung hợp đồng của các gói thầu hạng mục liên quan.  - Phối hợp với các bộ phận khác để kiểm soát chi phí đầu tư theo từng hạng mục.  - Quản lý các hồ sơ của Khối /phòng Ban.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Cost Estimator and Payment Specialist",
        "locationSum": "176/1 - 176/3, Nguyen Van Thuong Street, Ward 25, Binh Thanh District, Ho Chi Minh City",
        "skillsSum": "consulting, management, design"
      },
      {
        "title": "Nhân Viên Vận Hành – Mảng Kỹ Thuật",
        "company_url": "",
        "location": "176/1 - 176/3, Đường Nguyễn Văn Thương, Phường 25,Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Chủ trì lập dự toán năng lượng, dự toán bảo trì tại các tòa nhà;   • Xây dựng kế hoạch bảo trì hằng năm;   • Tổ chức đào tạo chuyên môn Kỹ thuật, phát triển đội ngũ kỹ thuật tại các tòa nhà;   • Phát hiện lỗi hệ thống của các tòa nhà, tư vấn cho KST, Trưởng BQL phương án điều chỉnh, xử lý phù hợp;   • Kiểm tra viêc thực hiện công việc của KTTN, KST tại các tòa nhà theo đúng chức năng, nhiệm vụ, ca trực;   • Phối hợp đội ngũ KTTN, KST thực hiện bảo trì kế hoạch định kỳ;   • Tham gia vào việc góp ý thiết kế, xây dựng hệ thống kỹ thuật tại các dự án;   • Soạn thảo, ban hành các Quy trình về vận hành, bảo trì Hệ thống kỹ thuật tòa nhà;   • Tham gia lựa chọn thầu đơn vị Bảo trì hệ thống kỹ thuật tòa nhà. Tiếp xúc với các đơn vị nhà thầu trong quá trình thương thảo, lựa chọn thầu, thực hiện hợp đồng;   • Tổ chức kiểm tra, rà soát định kỳ hàng tháng về việc thực hiện theo kế hoạch kiểm tra, bảo trì các hệ thống kỹ thuật đã được phê duyệt   • Đề xuất các giải pháp cải tiến hệ thống kỹ thuật;   • Kiểm soát việc thực hiện tuân thủ Quy trình – Quy định công ty của Kỹ sư trưởng.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "tư vấn",
          "erp",
          "autocad",
          "thiết kế",
          "bảo trì",
          "phần mềm",
          "it",
          "erp"
        ],
        "requirements": [
          "• Kinh nghiệm làm việc: Có kinh nghiệm đã từng làm việc vị trí Trợ lý Kỹ sư trưởng, Giám sát kỹ thuật hoặc it nhất 01 năm đảm nhận vị trí công việc tương đương.",
          "• Trình độ học vấn: Tốt nghiệp Đại học, Cao đẳng",
          "• Trình độ chuyên môn: Chuyên ngành điện công nghiệp, ngành kỹ thuật,...",
          "• Trình độ vi tính (sử dụng phần mềm): Word, Excel, Powerpoint, Autocad",
          "• Khả năng: Nhanh nhẹn, trung thực, nhiệt tình, cẩn thận, có trách nhiệm trong công việc",
          "• Khả năng khác: Làm viêc độc lập, tính tự chủ trong công việc."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-mang-ky-thuat-23004862850.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "• Chủ trì lập dự toán năng lượng, dự toán bảo trì tại các tòa nhà;   • Xây dựng kế hoạch bảo trì hằng năm;   • Tổ chức đào tạo chuyên môn Kỹ thuật, phát triển đội ngũ kỹ thuật tại các tòa nhà;   • Phát hiện lỗi hệ thống của các tòa nhà, tư vấn cho KST, Trưởng BQL phương án điều chỉnh, xử lý phù hợp;   • Kiểm tra viêc thực hiện công việc của KTTN, KST tại các tòa nhà theo đúng chức năng, nhiệm vụ, ca trực;   • Phối hợp đội ngũ KTTN, KST thực hiện bảo trì kế hoạch định kỳ;   • Tham gia vào việc góp ý thiết kế, xây dựng hệ thống kỹ thuật tại các dự án;   • Soạn thảo, ban hành các Quy trình về vận hành, bảo trì Hệ thống kỹ thuật tòa nhà;   • Tham gia lựa chọn thầu đơn vị Bảo trì hệ thống kỹ thuật tòa nhà. Tiếp xúc với các đơn vị nhà thầu trong quá trình thương thảo, lựa chọn thầu, thực hiện hợp đồng;   • Tổ chức kiểm tra, rà soát định kỳ hàng tháng về việc thực hiện theo kế hoạch kiểm tra, bảo trì các hệ thống kỹ thuật đã được phê duyệt   • Đề xuất các giải pháp cải tiến hệ thống kỹ thuật;   • Kiểm soát việc thực hiện tuân thủ Quy trình – Quy định công ty của Kỹ sư trưởng.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Technical Operations Staff",
        "locationSum": "176/1 - 176/3, Nguyen Van Thuong Street, Ward 25, Ho Chi Minh City",
        "skillsSum": "excel, word, powerpoint, consulting, erp, autocad, design, maintenance, software, it, erp"
      },
      {
        "title": "Giám Sát Lễ Tân - Đi Làm Ngay",
        "company_url": "",
        "location": "Bcons Tower 1, 176/1 -176/3, Nguyễn Văn Thương, Phường 25,Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Lập kế hoạch hoạt động của Bộ phận Lễ tân, xác lập phương thức quản lý có hiệu quả, đôn đốc và chỉ đạo công việc hàng ngày • Huấn luyện, đào tạo nhân viên tại chỗ cho nhân viên thuộc quyền quản lý.  • Nâng cao tinh thần phục vụ khách hàng và tính sáng tạo trong tập thể, duy trì làm việc nhóm.  • Kiểm tra đối chiếu các chứng từ: Mini bar, giặt ủi hàng ngày.  • Theo dõi tình hình doanh thu, công suất phòng, giá bình quân hàng ngày.  • Theo dõi tình hình nộp báo cáo thu ngân và tiền mặt hàng ngày.  • Kiểm tra phòng VIP, phòng Suite trước khi khách nhận phòng.  • Đáp ứng các yêu cầu phục vụ khách VIP theo đúng qui định, lập ra danh sách khách VIP và các thói quen của khách VIP.  • Kết hợp với bộ phận Bảo vệ nhằm đảm bảo sự an toàn cho khách lưu trú, giải quyết các vấn đề liên quan đến việc báo mất tài sản của khách theo qui trình, qui định.  • Thiết lập, kiểm tra quy trình làm việc của Bộ phận, kiểm tra việc chấp hành để đảm bảo thực hiện đúng các tiêu chuẩn phục vụ khách của Khách sạn Bcons.  • Kiểm tra việc chấp hành các nội quy, quy định của khách sạn Bcons về đồng phục, ngoại hình, tư thế, tác phong và các quy định về giao tiếp lịch sự với khách.  • Phối hợp chặt chẽ với tất cả các Bộ phận khác trong khách sạn, để nắm chắc và đáp ứng các yêu cầu của khách.  • Nắm tình trạng phòng và các vấn đề liên quan trực tiếp đến phòng.  • Quản lý tài sản, máy móc, trang thiết bị ở khu vực tiền sảnh.  • Kiểm tra giá phòng khách ở hàng ngày.  • Xem xét số lượng phòng bán hàng ngày, giá phòng bình quân, đảm bảo các hóa đơn phải được lập đúng lúc.  • Quan tâm thường xuyên đến các vấn đề công nợ phát sinh tại bộ phận. Phối hợp với kế toán thu hồi công nợ  • Tham gia cùng Ban Giám đốc Khách sạn đón tiếp khách VIP, khách đoàn quan trọng.  • Tham gia các sự kiện của Khách sạn Bcons, đặc biệt là trong việc đón đoàn hoặc trong Ban tổ chức các sự kiện đặc biệt diễn ra tại Khách sạn Bcons.  • Có trách nhiệm duy trì không khí thoải mái ở sảnh Lễ tân cũng như hình thức trang trí để có một không gian lịch sự và sang trọng.  • Gặp gỡ và giải quyết các than phiền của khách.  • Thiết lập, duy trì mối quan hệ tốt với các Trưởng đoàn, hướng dẫn đoàn khách lưu trú tại Khách sạn Bcons.  • Trả lời các thư than phiền của khách liên quan đến lĩnh vực mình phụ trách.  • Tham gia tuyển dụng nhân sự liên quan đến công việc phụ trách. • Làm việc trực tiếp và thỏa thuận giá cả các dịch vụ: phòng nghỉ, hội nghị, tiệc, nhà hàng, ...  • Soạn và trình ký các hợp đồng phòng nghỉ, hội nghị, nhà hàng,...  • Phối hợp với freelancer đóng mở bán phòng trên các kênh OTA  • Theo dõi và làm hồ sơ thanh toán: Booking, Booker, Freelancer, bảo vệ, ...  • Theo dõi, đề xuất và thực hiện tiệc teabreak của hội nghị  • Hỗ trợ set up, theo dõi hội nghị, tiệc, nhà hàng,...  • Làm việc với các đơn vị cung cấp trang thiết bị tổ chức sự kiện.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "bán hàng",
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "sáng tạo",
          "it"
        ],
        "requirements": [
          "• Lập kế hoạch hoạt động của Bộ phận Lễ tân, xác lập phương thức quản lý có hiệu quả, đôn đốc và chỉ đạo công việc hàng ngày"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/giam-sat-le-tan-di-lam-ngay-23001929786.html",
        "application_deadline": 1758931200000,
        "descriptionRaw": "• Lập kế hoạch hoạt động của Bộ phận Lễ tân, xác lập phương thức quản lý có hiệu quả, đôn đốc và chỉ đạo công việc hàng ngày • Huấn luyện, đào tạo nhân viên tại chỗ cho nhân viên thuộc quyền quản lý.  • Nâng cao tinh thần phục vụ khách hàng và tính sáng tạo trong tập thể, duy trì làm việc nhóm.  • Kiểm tra đối chiếu các chứng từ: Mini bar, giặt ủi hàng ngày.  • Theo dõi tình hình doanh thu, công suất phòng, giá bình quân hàng ngày.  • Theo dõi tình hình nộp báo cáo thu ngân và tiền mặt hàng ngày.  • Kiểm tra phòng VIP, phòng Suite trước khi khách nhận phòng.  • Đáp ứng các yêu cầu phục vụ khách VIP theo đúng qui định, lập ra danh sách khách VIP và các thói quen của khách VIP.  • Kết hợp với bộ phận Bảo vệ nhằm đảm bảo sự an toàn cho khách lưu trú, giải quyết các vấn đề liên quan đến việc báo mất tài sản của khách theo qui trình, qui định.  • Thiết lập, kiểm tra quy trình làm việc của Bộ phận, kiểm tra việc chấp hành để đảm bảo thực hiện đúng các tiêu chuẩn phục vụ khách của Khách sạn Bcons.  • Kiểm tra việc chấp hành các nội quy, quy định của khách sạn Bcons về đồng phục, ngoại hình, tư thế, tác phong và các quy định về giao tiếp lịch sự với khách.  • Phối hợp chặt chẽ với tất cả các Bộ phận khác trong khách sạn, để nắm chắc và đáp ứng các yêu cầu của khách.  • Nắm tình trạng phòng và các vấn đề liên quan trực tiếp đến phòng.  • Quản lý tài sản, máy móc, trang thiết bị ở khu vực tiền sảnh.  • Kiểm tra giá phòng khách ở hàng ngày.  • Xem xét số lượng phòng bán hàng ngày, giá phòng bình quân, đảm bảo các hóa đơn phải được lập đúng lúc.  • Quan tâm thường xuyên đến các vấn đề công nợ phát sinh tại bộ phận. Phối hợp với kế toán thu hồi công nợ  • Tham gia cùng Ban Giám đốc Khách sạn đón tiếp khách VIP, khách đoàn quan trọng.  • Tham gia các sự kiện của Khách sạn Bcons, đặc biệt là trong việc đón đoàn hoặc trong Ban tổ chức các sự kiện đặc biệt diễn ra tại Khách sạn Bcons.  • Có trách nhiệm duy trì không khí thoải mái ở sảnh Lễ tân cũng như hình thức trang trí để có một không gian lịch sự và sang trọng.  • Gặp gỡ và giải quyết các than phiền của khách.  • Thiết lập, duy trì mối quan hệ tốt với các Trưởng đoàn, hướng dẫn đoàn khách lưu trú tại Khách sạn Bcons.  • Trả lời các thư than phiền của khách liên quan đến lĩnh vực mình phụ trách.  • Tham gia tuyển dụng nhân sự liên quan đến công việc phụ trách. • Làm việc trực tiếp và thỏa thuận giá cả các dịch vụ: phòng nghỉ, hội nghị, tiệc, nhà hàng, ...  • Soạn và trình ký các hợp đồng phòng nghỉ, hội nghị, nhà hàng,...  • Phối hợp với freelancer đóng mở bán phòng trên các kênh OTA  • Theo dõi và làm hồ sơ thanh toán: Booking, Booker, Freelancer, bảo vệ, ...  • Theo dõi, đề xuất và thực hiện tiệc teabreak của hội nghị  • Hỗ trợ set up, theo dõi hội nghị, tiệc, nhà hàng,...  • Làm việc với các đơn vị cung cấp trang thiết bị tổ chức sự kiện.",
        "jobCreatedAt": 1756252800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Receptionist Supervisor - Immediate Start",
        "locationSum": "Bcons Tower 1, 176/1 -176/3, Nguyễn Văn Thương Street, Ward 25, Ho Chi Minh City",
        "skillsSum": "sales, communication, teamwork, planning, management, creativity, IT"
      },
      {
        "title": "Nhân Viên Buồng Phòng",
        "company_url": "",
        "location": "A9C Xa Lộ Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Làm vệ sinh phòng khách   • Đầu ca, nhận danh sách phòng cần làm vệ sinh và chìa khóa phòng từ Lễ Tân hoặc giám sát ca.   • Vào kho chuẩn bị các trang thiết bị, dụng cụ, đồ vải cần thiết phục vụ quá trình làm phòng.   • Thực hiện quy trình làm phòng theo tiêu chuẩn của khách sạn, tùy thuộc vào từng loại phòng khác nhau: phòng trống bẩn, phòng trống sạch, phòng khách đang ở, phòng VIP.   • Trong quá trình làm phòng khách, nếu phát hiện đồ vật khách để quên – thực hiện quy trình xử lý đồ thất lạc trong khách sạn.   • Sẵn sàng cung cấp thông tin về các dịch vụ trong khách sạn, thông tin du lịch địa phương khi khách hỏi.   • Bàn giao chìa khóa phòng cho Lễ tân/ Quản lý bộ phận sau khi xong việc.   • Kiểm tra phòng khách check out.   • Nhận – trả đồ giặt là của khách   • Thực hiện thu nhận đồ giặt là của khách theo khung giờ quy định của khách sạn, kiểm tra đồ cần giặt - đảm bảo ghi đầy đủ các thông tin cần thiết vào phiếu giặt là, lưu ý các yêu cầu đặc biệt của khách.   • Thực hiện quy trình giao đồ của khách cho nhân viên giặt là của khách sạn.   • Đến giờ quy định, nhận lại đồ đã giặt từ nhân viên giặt là và giao trả cho khách theo đúng số phòng.   • Chuyển liên phiếu giặt là cho thư ký buồng quản lý và bàn giao cho nhân viên lễ tân tính phí giặt là khi khách làm thủ tục check-out.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý"],
        "requirements": [
          "• Kinh nghiệm làm việc: không yêu cầu",
          "• Trình độ học vấn: Trung cấp trở lên các chuyên ngành liên quan Nhà hàng - Khách sạn,...",
          "• Trình độ chuyên môn: ưu tiên có kinh nghiệm làm việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-buong-phong-23001916207.html",
        "application_deadline": 1758931200000,
        "descriptionRaw": "• Làm vệ sinh phòng khách   • Đầu ca, nhận danh sách phòng cần làm vệ sinh và chìa khóa phòng từ Lễ Tân hoặc giám sát ca.   • Vào kho chuẩn bị các trang thiết bị, dụng cụ, đồ vải cần thiết phục vụ quá trình làm phòng.   • Thực hiện quy trình làm phòng theo tiêu chuẩn của khách sạn, tùy thuộc vào từng loại phòng khác nhau: phòng trống bẩn, phòng trống sạch, phòng khách đang ở, phòng VIP.   • Trong quá trình làm phòng khách, nếu phát hiện đồ vật khách để quên – thực hiện quy trình xử lý đồ thất lạc trong khách sạn.   • Sẵn sàng cung cấp thông tin về các dịch vụ trong khách sạn, thông tin du lịch địa phương khi khách hỏi.   • Bàn giao chìa khóa phòng cho Lễ tân/ Quản lý bộ phận sau khi xong việc.   • Kiểm tra phòng khách check out.   • Nhận – trả đồ giặt là của khách   • Thực hiện thu nhận đồ giặt là của khách theo khung giờ quy định của khách sạn, kiểm tra đồ cần giặt - đảm bảo ghi đầy đủ các thông tin cần thiết vào phiếu giặt là, lưu ý các yêu cầu đặc biệt của khách.   • Thực hiện quy trình giao đồ của khách cho nhân viên giặt là của khách sạn.   • Đến giờ quy định, nhận lại đồ đã giặt từ nhân viên giặt là và giao trả cho khách theo đúng số phòng.   • Chuyển liên phiếu giặt là cho thư ký buồng quản lý và bàn giao cho nhân viên lễ tân tính phí giặt là khi khách làm thủ tục check-out.",
        "jobCreatedAt": 1756252800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Housekeeper",
        "locationSum": "A9C Hanoi Highway",
        "skillsSum": "management"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Kim Loại Công Nghiệp Stavian",
    "companyUrl": "",
    "description": "Công ty Cổ phần Kim loại Công nghiệp Stavian (gọi tắt là \"Stavian Industrial Metal\") được thành lập ngày 18/6/2021 với mục tiêu xây dựng một thị trường vật liệu kim loại công nghiệp sôi động, minh bạch và phát triển bền vững. Công ty Stavian Industrial Metal là doanh nghiệp cung cấp các giải pháp toàn diện trong lĩnh vực thương mại vật liệu kim loại công nghiệp và đem sản phẩm kim loại công nghiệp của Việt Nam vươn ra thế giới. Stavian Industrial Metal tự hào kế thừa mạng lưới phân phối nội địa lớn mạnh, đối tác uy tín tại hơn 100 quốc gia, vùng lãnh thổ và hơn 30 chi nhánh trên toàn thế giới của Tập đoàn Stavian, đồng thời sở hữu hệ thống văn phòng, kho bãi hiện đại bậc nhất tại Hà Nội, Hải Phòng, Thành phố Hồ Chí Minh, kết hợp với lợi thế về 4 mô hình kinh doanh toàn diện và chuỗi 15 giải pháp kinh doanh vượt trội phát triển độc quyền, chúng tôi đã và đang từng bước khẳng định vị thế là Công ty thương mại Vật liệu kim loại công nghiệp quy mô lớn, không chỉ phục vụ cho hệ sinh thái của Tập đoàn, mà còn đủ năng lực cung cấp nguyên liệu cho nhiều ngành công nghiệp có quy mô lớn trong nước và trên toàn thế giới.",
    "size": "",
    "industry": "Bất Động Sản",
    "location": [
      "Hà Nội",
      "Floor 6 th , Imedia Building – 508 Truong Chinh Street – Nga Tu So Ward - Dong Da District – Hanoi",
      "Tầng 6, Tòa nhà Imedia – 508 Trường Chinh – Ngã Tư Sở - Đống Đa - Hà Nội",
      "Vincom center Đồng khởi, Phường Sài Gòn, Hồ Chí Minh",
      "508 Trường Chinh, Đống Đa, Hà Nội",
      "508 Trường Chinh – Kim Liên – Hà Nộ",
      "Tầng 6, Tòa nhà Imedia – 508 Trường Chinh – Ngã Tư Sở - Đống Đa - Hà Nộ",
      "Tầng 12, Vincom Center Đồng Khởi – Quận 1 – TP Hồ Chí Minh",
      "Số 508 Trường Chinh, Phường Ngã Tư Sở, Quận Đống Đa, Thành phố Hà Nội",
      "Địa chỉ công ty: Số 508 Trường Chinh, Phường Ngã Tư Sở, Quận Đống Đa, Thành phố Hà Nội, Việt Nam"
    ],
    "companyEmail": "info@stavianmetal.com",
    "companyPhone": "(+84)2471001868",
    "jobs": [
      {
        "title": "International Sales Executive",
        "company_url": "",
        "location": "Floor 6 th , Imedia Building – 508 Truong Chinh Street – Nga Tu So Ward - Dong Da District – Hanoi",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "1. Compile data from reports and analysis of target markets and customers 2. Expand customer network. Maintain solid relationship with current customers 3. Pitch the company's products to customers, follow and manage sales orders, manage payment process and debt collection if any 4. Attend international conferences and seminars to navigate sales opportunities for industrial metal products (including but not limited to steel billet, stainless steel, hot rolled coil steel, cold rolled coil steel, aluminum ingots/billets/profiles) 5. Constantly update market trends, conduct analysis and evaluation of the assigned market segments 6. Develop market penetration strategies for assigned markets. 7. Compile and interpret docs required for meetings 8. Conduct sales plan and manage closely monthly KPI 9. Performed other tasks as requested by management and the Board of Directors",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "excel",
          "sales",
          "english",
          "ai",
          "erp",
          "network",
          "it",
          "erp"
        ],
        "requirements": [
          "Qualifications: Bachelor's degree or higher in Economics, International Trade, International Relations, Business Administration or related fields.",
          "Languages: Fluency in English (compulsory). Knowledge of Chinese is a plus",
          "Experience:",
          "- 2+ years of international sales/sales export experience",
          "- Experience in industrial metal industry is preferred",
          "Skills:",
          "- Effective planning and time management skills",
          "- Solid market penetration/development skills",
          "- Knowledge of international business practices",
          "- Knowledge of industrial metal products is a plus",
          "- Excellent communication and negotiation skills",
          "- Ability to build and maintain customer relationships",
          "Working hours:",
          "Fulltime.",
          "- 08:15 – 17:15 Monday to Friday",
          "- 08:15 – 12:15 Saturday (flexible, can work remotely)",
          "Other requirements:",
          "- Able to work under high pressure, willing to travel on frequent overseas",
          "business trips and work with customers across different time zones."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/international-sales-executive-23203387830.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "1. Compile data from reports and analysis of target markets and customers 2. Expand customer network. Maintain solid relationship with current customers 3. Pitch the company's products to customers, follow and manage sales orders, manage payment process and debt collection if any 4. Attend international conferences and seminars to navigate sales opportunities for industrial metal products (including but not limited to steel billet, stainless steel, hot rolled coil steel, cold rolled coil steel, aluminum ingots/billets/profiles) 5. Constantly update market trends, conduct analysis and evaluation of the assigned market segments 6. Develop market penetration strategies for assigned markets. 7. Compile and interpret docs required for meetings 8. Conduct sales plan and manage closely monthly KPI 9. Performed other tasks as requested by management and the Board of Directors",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "International Sales Executive",
        "locationSum": "6th Floor, Imedia Building, 508 Truong Chinh Street, Nga Tu So Ward, Dong Da District, Hanoi",
        "skillsSum": "excel, sales, English, AI, ERP, network, IT"
      },
      {
        "title": "Phó Phòng Tài Chính",
        "company_url": "",
        "location": "Tầng 6, Tòa nhà Imedia – 508 Trường Chinh – Ngã Tư Sở - Đống Đa - Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tổ chức triển khai công việc và quản lý công việc tài chính dưới sự phân công của TP TC. Xây dựng, đào tạo đội hình chất lượng cao, truyền cảm hứng và tạo động lực cho mọi người theo line công việc phù hợp với từng giai đoạn của TP. Phối hợp TP lập kế hoạch hoạt động và báo cáo kết quả hoạt động định kỳ của phòng theo tuần/tháng/quý/năm theo sự phân công. Tìm kiếm và phát triển hạn mức tín dụng với các Tổ chức tín dụng hoặc Quỹ nước ngoài. Phụ trách làm việc với các đơn vị bảo hiểm công nợ trong nước và nước ngoài. Phụ trách mảng phái sinh tỷ giá, lãi suất và các công cụ tài chính khác với ngân hàng để phòng hộ và tối ưu hóa lợi nhuận theo sự phân công theo giai đoạn. Huy động vốn ngắn hạn và dài hạn, nghiên cứu phát hành cổ phiếu, trái phiếu Công ty. Nghiên cứu phát triển các sản phẩm tài chính quốc tế. Phối hợp với các phòng ban trong Công ty để đạt mục tiêu chung của toàn Công ty. Tham mưu và tư vấn cho BLĐ trong công tác quản trị điều hành. Các công việc khác theo sự phân công của TP/BLĐ.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "tư vấn",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai",
          "quản trị",
          "phần mềm"
        ],
        "requirements": [
          "Tốt nghiệp đại học/ sau đại học chuyên ngành Kinh tế, Ngoại thương, Thương mại…",
          "Tiếng Anh thông thạo",
          "Am hiểu các kỹ năng trong lĩnh vực kinh doanh Thương mại;",
          "Có kiến thức về Nghĩa vụ pháp lý và các điều khoản trong hợp đồng Thương mại",
          "Có kiến thức chuyên sâu về mảng Tài chính lẫn kiến thức nền về Kế toán, khả năng đọc BCTC, phân tích BCT",
          "Ưu tiên các ứng viên đã có kinh nghiệm trong mảng kinh doanh Thương mại; mảng Tài chính ngân hàng",
          "Có kinh nghiệm làm việc ở vị trí tương đương từ 3 năm trở lên.",
          "Kỹ năng làm việc nhóm, lập kế hoạch công việc.",
          "Kỹ năng sử dụng các công cụ, phần mềm chuyên môn.",
          "Kỹ năng lập báo cáo và phân tích đánh giá các báo cáo.",
          "Có khả năng tư duy phản biện, giải quyết vấn đề và thuyết trình tốt."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/pho-phong-tai-chinh-23203333514.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "Tổ chức triển khai công việc và quản lý công việc tài chính dưới sự phân công của TP TC. Xây dựng, đào tạo đội hình chất lượng cao, truyền cảm hứng và tạo động lực cho mọi người theo line công việc phù hợp với từng giai đoạn của TP. Phối hợp TP lập kế hoạch hoạt động và báo cáo kết quả hoạt động định kỳ của phòng theo tuần/tháng/quý/năm theo sự phân công. Tìm kiếm và phát triển hạn mức tín dụng với các Tổ chức tín dụng hoặc Quỹ nước ngoài. Phụ trách làm việc với các đơn vị bảo hiểm công nợ trong nước và nước ngoài. Phụ trách mảng phái sinh tỷ giá, lãi suất và các công cụ tài chính khác với ngân hàng để phòng hộ và tối ưu hóa lợi nhuận theo sự phân công theo giai đoạn. Huy động vốn ngắn hạn và dài hạn, nghiên cứu phát hành cổ phiếu, trái phiếu Công ty. Nghiên cứu phát triển các sản phẩm tài chính quốc tế. Phối hợp với các phòng ban trong Công ty để đạt mục tiêu chung của toàn Công ty. Tham mưu và tư vấn cho BLĐ trong công tác quản trị điều hành. Các công việc khác theo sự phân công của TP/BLĐ.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Deputy Head of Finance",
        "locationSum": "Floor 6, Imedia Building – 508 Truong Chinh Street – Nga Tu So – Dong Da District – Hanoi",
        "skillsSum": "Consulting, Teamwork, Planning, Management, English, Analysis, AI, Administration, Software"
      },
      {
        "title": "Sales Admin (Hồ Chí Minh) - Nam",
        "company_url": "",
        "location": "Vincom center Đồng khởi, Phường Sài Gòn, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "1. Đàm phán, soạn thảo hợp đồng với khách hàng.  2. Sắp xếp, theo dõi lịch giao hàng, giám sát việc giao hàng.  3. Quản lý hàng tồn kho, điều phối, phân bổ hàng.  4. Hoàn thiện chứng từ giao hàng: Báo giá, hợp đồng, thông báo giao hàng, Danh sách  hàng hóa, Biên bản giao hàng, Đề nghị tạm ứng/thanh toán gửi Khách hàng.  5. Theo dõi việc thanh toán của khách hàng.  6. Quản lý, lưu trữ chứng từ của Ban Kinh doanh (báo giá, hợp đồng …).  7. Lập báo cáo, thống kê sản lượng xuất nhập tồn, cập nhật tình hình kinh doanh theo yêu  cầu của Giám đốc.  8. Hỗ trợ hoàn thiện thanh toán khoản công tác phí của CV Kinh doanh.  - Các nhiệm vụ khác theo chỉ đạo của Giám đốc Ban Kinh doanh",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "tiếng anh",
          "kỹ năng mềm",
          "chủ động",
          "quản trị"
        ],
        "requirements": [
          "Bằng cấp/Chứng chỉ:",
          "- Tốt nghiệp Đại học trở lên chuyên thương mại, quản trị kinh doanh, xuất nhập khẩu.",
          "Ngoại ngữ: Tiếng Anh cơ bản",
          "Chuyên môn/ Kiến thức: Trình độ/Chuyên môn:",
          "- Năng lực tư duy tốt.",
          "- Nắm rõ các yêu cầu công việc",
          "- Có khả năng tin học văn phòng thành thạo",
          "- Có kinh nghiệm làm việc tại vị trí tương đương tối thiểu 1 năm",
          "- Có khả năng thuyết trình, báo cáo và giao tiếp tốt.",
          "- Có khả năng làm việc độc lập, phối hợp làm việc nhóm.",
          "- Có khả năng tổ chức, thực hiện công việc tốt;",
          "- Có khả năng làm việc trong môi trường áp lực cao.",
          "- Có khả năng đi công tác theo yêu cầu của công việc",
          "Kinh nghiệm:",
          "- Tối thiểu 1 năm kinh nghiệm trong lĩnh vực thương mại thép công nghiệp hoặc nhôm công nghiệp",
          "- Có kinh nghiệm tối thiểu 01 năm vị trí tương đương.",
          "Kỹ năng mềm khác:",
          "- Thận trọng trong công việc;",
          "- Ham học hỏi, cập nhật kiến thức;",
          "- Luôn thể hiện bản lĩnh, sự khẩn trương, quyết liệt, chủ động trong mọi hoạt động, không né tránh, ỷ lại;",
          "- Thực hiện quyền và nhiệm vụ được giao một cách trung thực, cẩn trọng vì lợi ích cao nhất của Công ty;",
          "- Không ngừng tạo dựng uy tín cá nhân, được đồng nghiệp nể phục, khách hàng tin tưởng;",
          "- Đấu tranh không khoan nhượng với những hành vi không phù hợp với văn hóa của Công ty.",
          "Tác phong: Chuyên nghiệp, nhanh nhẹn",
          "Thời gian làm việc: Toàn thời gian.",
          "- 8h15 – 17h15 Từ Thứ 2 đến sáng Thứ 6 hàng tuần",
          "- 8h15 – 12h15 Thứ 7 (thời gian làm việc linh hoạt, có thể làm việc online tại nhà)",
          "Yêu cầu khác:",
          "- Có khả năng chịu áp lực và làm việc với cường độ cao",
          "- Có khả năng giao tiếp, tiếp khách và đi công tác"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/sales-admin-ho-chi-minh-nam-23203279198.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "1. Đàm phán, soạn thảo hợp đồng với khách hàng.  2. Sắp xếp, theo dõi lịch giao hàng, giám sát việc giao hàng.  3. Quản lý hàng tồn kho, điều phối, phân bổ hàng.  4. Hoàn thiện chứng từ giao hàng: Báo giá, hợp đồng, thông báo giao hàng, Danh sách  hàng hóa, Biên bản giao hàng, Đề nghị tạm ứng/thanh toán gửi Khách hàng.  5. Theo dõi việc thanh toán của khách hàng.  6. Quản lý, lưu trữ chứng từ của Ban Kinh doanh (báo giá, hợp đồng …).  7. Lập báo cáo, thống kê sản lượng xuất nhập tồn, cập nhật tình hình kinh doanh theo yêu  cầu của Giám đốc.  8. Hỗ trợ hoàn thiện thanh toán khoản công tác phí của CV Kinh doanh.  - Các nhiệm vụ khác theo chỉ đạo của Giám đốc Ban Kinh doanh",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Sales Admin (Ho Chi Minh City) - Male",
        "locationSum": "Vincom Center Đồng Khởi, Saigon Ward, Ho Chi Minh City",
        "skillsSum": "Communication, Teamwork, Management, English, Soft skills, Proactiveness, Administration"
      },
      {
        "title": "Chuyên Viên Mua Hàng",
        "company_url": "",
        "location": "508 Trường Chinh, Đống Đa, Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Nhận đơn đặt hàng, lập kế hoạch mua hàng, liên hệ, tìm kiếm NCC Tìm kiếm nguồn hàng trong nước và quốc tế đảm bảo đúng đơn vị Triển khai mua hàng theo kế hoạch đảm bảo cung cấp nguồn hàng hóa đầy đủ và đúng tiến độ Theo dõi hàng về, xử lý các sự cố phát sinh, làm việc với các đơn vị Logistic kiểm tra lịch tàu về, cập nhật tiến độ hàng về CBNV Thực hiện thủ tục nhập, xuất hàng hàng theo đúng quy định của nhà nước, đúng tiến độ và kế hoạch của công ty. Triển khai tìm kiếm, đánh giá, lựa chọn nhà cung cấp tiềm năng, đàm phán và ký hợp đồng cung ứng, hợp đồng mua bán Các công việc khác theo phân công của cấp trên",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai",
          "phần mềm"
        ],
        "requirements": [
          "Có kinh nghiệm mua hàng, tìm kiếm nguồn hàng Quốc tế;",
          "Kỹ năng đàm phán, giao tiếp tốt, phân tích tốt;",
          "Kỹ năng sử dụng các công cụ, phần mềm chuyên môn;",
          "Kỹ năng làm việc nhóm, lập kế hoạch công việc",
          "Tốt nghiệp Đại học chuyên ngành kinh tế, xuất nhập khẩu",
          "Tiếng Anh",
          "Giao tiếp, quản lý thời gian tốt, khả năng tư duy",
          "Có ít nhất 2 năm kinh nghiệm tại vị trí tương đương.",
          "Ưu tiên các ứng viên đã có kinh nghiệm về các sản phẩm kim loại công nghiệp",
          "Có khả năng đi công tác dài ngày và làm việc với cường độ cao"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-mua-hang-23203252040.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "Nhận đơn đặt hàng, lập kế hoạch mua hàng, liên hệ, tìm kiếm NCC Tìm kiếm nguồn hàng trong nước và quốc tế đảm bảo đúng đơn vị Triển khai mua hàng theo kế hoạch đảm bảo cung cấp nguồn hàng hóa đầy đủ và đúng tiến độ Theo dõi hàng về, xử lý các sự cố phát sinh, làm việc với các đơn vị Logistic kiểm tra lịch tàu về, cập nhật tiến độ hàng về CBNV Thực hiện thủ tục nhập, xuất hàng hàng theo đúng quy định của nhà nước, đúng tiến độ và kế hoạch của công ty. Triển khai tìm kiếm, đánh giá, lựa chọn nhà cung cấp tiềm năng, đàm phán và ký hợp đồng cung ứng, hợp đồng mua bán Các công việc khác theo phân công của cấp trên",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Purchasing Specialist",
        "locationSum": "508 Trường Chinh, Đống Đa, Hanoi",
        "skillsSum": "Communication, Teamwork, Planning, Management, English, Analysis, AI, Software"
      },
      {
        "title": "Trưởng Phòng Kinh Doanh Quốc Tế",
        "company_url": "",
        "location": "508 Trường Chinh – Kim Liên – Hà Nộ",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "1. Lên kế hoạch đẩy mạnh sản phẩm theo các kênh, phân tích thị trường, xu hướng ngành nghề, đối  thủ cạnh tranh,….theo chiến lược kinh doanh Công ty.  2. Cập nhật thông tin thị trường Quốc tế , đưa ra các phân tích, tổng hợp dữ liệu, báo cáo, đánh giá  đối với thị trường và khách hàng mục tiêu;  3. Xây dựng chiến lược kinh doanh, mục tiêu, chỉ tiêu doanh thu, lợi nhuận và kế hoạch hành động  cho hoạt động kinh doanh Quốc tế theo tháng/quý/năm. Chịu trách nhiệm trước BLĐ về doanh số  của phòng kinh doanh quốc tế.  4. Quản lý triển khai thị trường, hỗ trợ đội nhóm trong việc đàm phán chốt khách hàng và giải quyết  các vướng mắc phát sinh trong quá trình thực hiện đơn hàng.  5. Triển khai, giám sát các mục tiêu và kế hoạch kinh doanh. Đề xuất tham gia các chương trình triển  lãm, hội chợ quốc tế phù hợp.  6. Chịu trách nhiệm xây dựng quy trình làm việc, quy định, thủ tục và chính sách bán hàng trong quản  lý hoạt động bán hàng  7. Đào tạo, tuyển dụng, quản lý, điều hành các hoạt động của phòng.  8. Xác định các rủi ro thường gặp trong hoạt động kinh doanh quốc tế và thiết lập các phương án  kiểm soát rủi ro  9. Đại diện hình ảnh cho công ty tại các thị trường quốc tế được giao. Đảm bảo uy tín quốc gia,  thương hiệu công ty, và hiệu quả kinh doanh  10. Đưa ra các đề xuất cải tiến cho thị trường được giao để nâng cao hiệu quả kinh doanh  11. Thực hiện báo cáo định kỳ theo yêu cầu của Ban lãnh đạo. Các công việc khác theo sự ủy quyền hoặc chỉ đạo của Quản lý trực tiếp.Các nhiệm vụ khác theo phân công của Trưởng Bộ phận.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "bán hàng",
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "kỹ năng mềm",
          "phân tích",
          "ai",
          "phần mềm"
        ],
        "requirements": [
          "Bằng cấp/Chứng chỉ: Tốt nghiệp đại học/ sau đại học chuyên ngành Kinh tế, Ngoại thương, Thương mại…",
          "Ngoại ngữ: Tiếng Anh thông thạo (bắt buộc), Tiếng Trung (ưu tiên nếu có)",
          "Chuyên môn/Kiến thức:",
          "- Am hiểu về lĩnh vực Kim loại công nghiệp;",
          "- Am hiểu kiến thức Chuyên môn trong lĩnh vực mở rộng nguồn cung.",
          "Kinh nghiệm:",
          "- Có 5 năm kinh nghiệm trong hoạt động bán hàng quốc tế, có khả năng quản lý đội hình từ 5-10 người.",
          "- Có kinh nghiệm về xuất khẩu steel và những sản phẩm liên quan đến steel",
          "Kỹ năng mềm khác:",
          "- Kỹ năng đàm phán, giao tiếp tốt, phân tích tốt;",
          "- Kỹ năng làm việc nhóm, lập kế hoạch công việc;",
          "- Kỹ năng sử dụng các công cụ, phần mềm chuyên môn.",
          "Tác phong: Chuyên nghiệp, nhanh nhẹn",
          "Thời gian làm việc: Toàn thời gian.",
          "- 8h15 – 17h15 Từ Thứ 2 đến sáng Thứ 6 hàng tuần",
          "- 8h15 – 12h15 Thứ 7 (thời gian làm việc linh hoạt, có thể làm việc online tại nhà)",
          "Yêu cầu khác:",
          "- Có khả năng chịu áp lực và làm việc với cường độ cao",
          "- Có khả năng giao tiếp, tiếp khách và đi công tác"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/truong-phong-kinh-doanh-quoc-te-23203197724.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "1. Lên kế hoạch đẩy mạnh sản phẩm theo các kênh, phân tích thị trường, xu hướng ngành nghề, đối  thủ cạnh tranh,….theo chiến lược kinh doanh Công ty.  2. Cập nhật thông tin thị trường Quốc tế , đưa ra các phân tích, tổng hợp dữ liệu, báo cáo, đánh giá  đối với thị trường và khách hàng mục tiêu;  3. Xây dựng chiến lược kinh doanh, mục tiêu, chỉ tiêu doanh thu, lợi nhuận và kế hoạch hành động  cho hoạt động kinh doanh Quốc tế theo tháng/quý/năm. Chịu trách nhiệm trước BLĐ về doanh số  của phòng kinh doanh quốc tế.  4. Quản lý triển khai thị trường, hỗ trợ đội nhóm trong việc đàm phán chốt khách hàng và giải quyết  các vướng mắc phát sinh trong quá trình thực hiện đơn hàng.  5. Triển khai, giám sát các mục tiêu và kế hoạch kinh doanh. Đề xuất tham gia các chương trình triển  lãm, hội chợ quốc tế phù hợp.  6. Chịu trách nhiệm xây dựng quy trình làm việc, quy định, thủ tục và chính sách bán hàng trong quản  lý hoạt động bán hàng  7. Đào tạo, tuyển dụng, quản lý, điều hành các hoạt động của phòng.  8. Xác định các rủi ro thường gặp trong hoạt động kinh doanh quốc tế và thiết lập các phương án  kiểm soát rủi ro  9. Đại diện hình ảnh cho công ty tại các thị trường quốc tế được giao. Đảm bảo uy tín quốc gia,  thương hiệu công ty, và hiệu quả kinh doanh  10. Đưa ra các đề xuất cải tiến cho thị trường được giao để nâng cao hiệu quả kinh doanh  11. Thực hiện báo cáo định kỳ theo yêu cầu của Ban lãnh đạo. Các công việc khác theo sự ủy quyền hoặc chỉ đạo của Quản lý trực tiếp.Các nhiệm vụ khác theo phân công của Trưởng Bộ phận.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "International Sales Manager",
        "locationSum": "508 Trường Chinh, Kim Liên, Hà Nội",
        "skillsSum": "Sales, Communication, Teamwork, Planning, Management, English, Soft skills, Analysis, AI, Software"
      },
      {
        "title": "Thực Tập Sinh Tuyển Dụng",
        "company_url": "",
        "location": "Tầng 6, Tòa nhà Imedia – 508 Trường Chinh – Ngã Tư Sở - Đống Đa - Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Hỗ trợ đăng tin tuyển dụng trên các nền tảng như LinkedIn, VietnamWorks, Facebook, và website công ty. Tìm kiếm và sàng lọc hồ sơ ứng viên theo yêu cầu của từng vị trí, nghiên cứu kỹ các JD của từng vị trí để sàng lọc được chính xác ứng viên. Liên hệ ứng viên để đặt lịch phỏng vấn và gửi thư mời làm việc cho ứng viên. Tham gia phỏng vấn để ghi nhận và đánh giá ứng viên. Quản lý cơ sở dữ liệu ứng viên, cập nhật danh sách và theo dõi tình trạng tuyển dụng. Hỗ trợ tổ chức onboarding (chào đón nhân viên mới), làm thủ tục nhận việc. Thực hiện các công việc hành chính nhân sự khác theo yêu cầu.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "phần mềm",
          "it"
        ],
        "requirements": [
          "Ưu tiên ứng viên năm 3-4 hoặc mới tốt nghiệp các trường kinh tế như Ngoại thương, Kinh tế Quốc dân, Học viện ngân hàng,...",
          "Năng nổ, chịu khó học hỏi và làm việc có kế hoạch là một lợi thế",
          "Ứng viên từng tham gia nhiều hoạt động ngoại khóa là một điểm cộng",
          "Tiếng Anh giao tiếp",
          "Ưu tiên có kinh nghiệm làm tuyển dụng",
          "Kỹ năng đàm phán, giao tiếp tốt, phân tích tốt;",
          "Kỹ năng làm việc nhóm, lập kế hoạch công việc;",
          "Kỹ năng sử dụng các công cụ, phần mềm chuyên môn."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-tuyen-dung-23203170566.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "Hỗ trợ đăng tin tuyển dụng trên các nền tảng như LinkedIn, VietnamWorks, Facebook, và website công ty. Tìm kiếm và sàng lọc hồ sơ ứng viên theo yêu cầu của từng vị trí, nghiên cứu kỹ các JD của từng vị trí để sàng lọc được chính xác ứng viên. Liên hệ ứng viên để đặt lịch phỏng vấn và gửi thư mời làm việc cho ứng viên. Tham gia phỏng vấn để ghi nhận và đánh giá ứng viên. Quản lý cơ sở dữ liệu ứng viên, cập nhật danh sách và theo dõi tình trạng tuyển dụng. Hỗ trợ tổ chức onboarding (chào đón nhân viên mới), làm thủ tục nhận việc. Thực hiện các công việc hành chính nhân sự khác theo yêu cầu.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Recruitment Intern",
        "locationSum": "Floor 6, Imedia Building – 508 Truong Chinh – So Intersection – Dong Da – Hanoi",
        "skillsSum": "communication, teamwork, planning, management, English, analysis, software, IT"
      },
      {
        "title": "Nhân Viên Xuất Nhập Khẩu",
        "company_url": "",
        "location": "Tầng 6, Tòa nhà Imedia – 508 Trường Chinh – Ngã Tư Sở - Đống Đa - Hà Nộ",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "1. Có kiến thức trong lĩnh vực thương mại XNK, hiểu và nắm vững các điều khoản Incoterm trong  hoạt động mua bán nhằm đảm bảo quyền lợi cho Công ty;  2. Có kinh nghiệm về logistics quốc tế: thực hiện công việc liên quan đến vận chuyển hàng hóa tàu rời, vận chuyển nội địa, thủ tục xếp  dỡ tại cảng.  3. Phân tích so sánh chi phí, đưa ra sáng kiến để tối ưu chi phí vận chuyển  4. Phối hợp với các phòng ban khác xử lý các vấn đề phát sinh (nếu có);  5. Thực hiện các công việc khác theo sự phân công của Ban Lãnh đạo;  6. Các nhiệm vụ khác theo phân công của Trưởng Bộ phận",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "tiếng anh",
          "kỹ năng mềm",
          "phân tích",
          "phần mềm"
        ],
        "requirements": [
          "Bằng cấp/Chứng chỉ: Tốt nghiệp đại học/ sau đại học chuyên ngành Kinh tế, Ngoại thương, Thương mại…",
          "Ngoại ngữ: Tiếng Anh thông thạo (bắt buộc) Tiếng Trung (ưu tiên nếu có)",
          "Chuyên môn/Kiến thức:",
          "- Am hiểu về lĩnh vực Kim loại công nghiệp;",
          "- Am hiểu kiến thức Chuyên môn trong lĩnh vực mở rộng nguồn cung.",
          "Kinh nghiệm:",
          "- Ưu tiên các ứng viên đã có kinh nghiệm trong mảng thương mại kim loại công nghiệp (Thép/nhôm/đồng/inox…)",
          "- Có kinh nghiệm làm việc ở vị trí tương đương từ 2 năm trở lên",
          "Kỹ năng mềm khác:",
          "- Kỹ năng đàm phán, giao tiếp tốt, phân tích tốt;",
          "- Kỹ năng làm việc nhóm, lập kế hoạch công việc;",
          "- Kỹ năng sử dụng các công cụ, phần mềm chuyên môn.",
          "Tác phong: Chuyên nghiệp, nhanh nhẹn",
          "Thời gian làm việc: Toàn thời gian.",
          "- 8h15 – 17h15 Từ Thứ 2 đến sáng Thứ 6 hàng tuần",
          "- 8h15 – 12h15 Thứ 7 (thời gian làm việc linh hoạt, có thể làm việc online tại nhà)",
          "Yêu cầu khác:",
          "- Có khả năng chịu áp lực và làm việc với cường độ cao",
          "- Có khả năng giao tiếp, tiếp khách và đi công tác"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-xuat-nhap-khau-23203129829.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "1. Có kiến thức trong lĩnh vực thương mại XNK, hiểu và nắm vững các điều khoản Incoterm trong  hoạt động mua bán nhằm đảm bảo quyền lợi cho Công ty;  2. Có kinh nghiệm về logistics quốc tế: thực hiện công việc liên quan đến vận chuyển hàng hóa tàu rời, vận chuyển nội địa, thủ tục xếp  dỡ tại cảng.  3. Phân tích so sánh chi phí, đưa ra sáng kiến để tối ưu chi phí vận chuyển  4. Phối hợp với các phòng ban khác xử lý các vấn đề phát sinh (nếu có);  5. Thực hiện các công việc khác theo sự phân công của Ban Lãnh đạo;  6. Các nhiệm vụ khác theo phân công của Trưởng Bộ phận",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Import-Export Staff",
        "locationSum": "Floor 6, Imedia Building – 508 Truong Chinh – Nga Tu So – Dong Da – Hanoi",
        "skillsSum": "Communication, Teamwork, Planning, English, Soft skills, Analysis, Software"
      },
      {
        "title": "Phó Phòng Kinh Doanh Kim Loại Màu",
        "company_url": "",
        "location": "Tầng 12, Vincom Center Đồng Khởi – Quận 1 – TP Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Lập kế hoạch và kiểm soát hiệu quả kinh doanh các sản phẩm của Công ty: Nhôm(ingots/billets), đồng(tấm/Cathode), kẽm (có hướng dẫn) Xác định và đề xuất chiến lược phát triển thị trường, khách hàng tiềm năng (có hướng dẫn) Giới thiệu, chào bán sản phẩm của Công ty cho khách hàng, theo dõi, đàm phán và ký kết hợp đồng Theo dõi và quản lý đơn hàng, quản lý thu hồi công nợ Duy trì và phát triển mạng lưới mối quan hệ khách hàng Cập nhật xu hướng thị trường liên quan đến các sản phẩm kim loại (Đồng, Nhôm, Kẽm...) Công ty đang kinh doanh Thực hiện báo cáo định kỳ các nhiệm vụ được giao Các nhiệm vụ khác theo phân công của Trưởng Bộ phận.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai",
          "phần mềm"
        ],
        "requirements": [
          "Tốt nghiệp đại học/ sau đại học chuyên ngành Kinh tế, Ngoại thương, Thương mại…",
          "Tiếng Anh giao tiếp",
          "Am hiểu về lĩnh vực Kim loại công nghiệp;",
          "Am hiểu kiến thức",
          "Chuyên môn trong lĩnh vực phát triển kinh doanh và khai thác thị trường tiềm năng",
          "Ưu tiên các ứng viên đã có kinh nghiệm trong mảng thương mại kim loại công nghiệp (Đồng/nhôm/kẽm…)",
          "Có kinh nghiệm làm việc ở vị trí tương đương từ 2 năm trở lên",
          "Kỹ năng đàm phán, giao tiếp tốt, phân tích tốt;",
          "Kỹ năng làm việc nhóm, lập kế hoạch công việc;",
          "Kỹ năng sử dụng các công cụ, phần mềm chuyên môn."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/pho-phong-kinh-doanh-kim-loai-mau-23203089092.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "Lập kế hoạch và kiểm soát hiệu quả kinh doanh các sản phẩm của Công ty: Nhôm(ingots/billets), đồng(tấm/Cathode), kẽm (có hướng dẫn) Xác định và đề xuất chiến lược phát triển thị trường, khách hàng tiềm năng (có hướng dẫn) Giới thiệu, chào bán sản phẩm của Công ty cho khách hàng, theo dõi, đàm phán và ký kết hợp đồng Theo dõi và quản lý đơn hàng, quản lý thu hồi công nợ Duy trì và phát triển mạng lưới mối quan hệ khách hàng Cập nhật xu hướng thị trường liên quan đến các sản phẩm kim loại (Đồng, Nhôm, Kẽm...) Công ty đang kinh doanh Thực hiện báo cáo định kỳ các nhiệm vụ được giao Các nhiệm vụ khác theo phân công của Trưởng Bộ phận.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Deputy Sales Manager, Non-ferrous Metals",
        "locationSum": "12th Floor, Vincom Center Đồng Khởi, District 1, Ho Chi Minh City",
        "skillsSum": "communication, teamwork, planning, management, English, analysis, AI, software"
      },
      {
        "title": "Sales Admin",
        "company_url": "",
        "location": "Số 508 Trường Chinh, Phường Ngã Tư Sở, Quận Đống Đa, Thành phố Hà Nội",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Đàm phán, soạn thảo hợp đồng với khách hàng. Sắp xếp, theo dõi lịch giao hàng, giám sát việc giao hàng. Quản lý hàng tồn kho, điều phối, phân bổ hàng. Hoàn thiện chứng từ giao hàng: Báo giá, hợp đồng, thông báo giao hàng, Danh sách hàng hóa, Biên bản giao hàng, Đề nghị tạm ứng/thanh toán gửi Khách hàng. Theo dõi việc thanh toán của khách hàng. Quản lý, lưu trữ chứng từ của Ban Kinh doanh (báo giá, hợp đồng …). Lập báo cáo, thống kê sản lượng xuất nhập tồn, cập nhật tình hình kinh doanh theo yêu cầu của Giám đốc. Hỗ trợ hoàn thiện thanh toán khoản công tác phí của CV Kinh doanh. Các nhiệm vụ khác theo chỉ đạo của Giám đốc Ban Kinh doanh",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "quản lý", "tiếng anh", "chủ động", "quản trị"],
        "requirements": [
          "Tốt nghiệp Đại học trở lên chuyên thương mại, quản trị kinh doanh, xuất nhập khẩu.",
          "Tiếng Anh cơ bản",
          "Năng lực tư duy tốt.",
          "Nắm rõ các yêu cầu công việc",
          "Có khả năng tin học văn phòng thành thạo",
          "Có kinh nghiệm làm việc tại vị trí tương đương tối thiểu 1 năm",
          "Có khả năng thuyết trình, báo cáo và giao tiếp tốt.",
          "Có khả năng làm việc độc lập, phối hợp",
          "Thận trọng trong công việc;",
          "Ham học hỏi, cập nhật kiến thức;",
          "Luôn thể hiện bản lĩnh, sự khẩn trương, quyết liệt, chủ động trong mọi hoạt động, không né tránh, ỷ lại;",
          "Thực hiện quyền và nhiệm vụ được giao một cách trung thực, cẩn trọng vì lợi ích cao nhất của Công ty;"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/sales-admin-22721632068.html",
        "application_deadline": 1757980800000,
        "descriptionRaw": "Đàm phán, soạn thảo hợp đồng với khách hàng. Sắp xếp, theo dõi lịch giao hàng, giám sát việc giao hàng. Quản lý hàng tồn kho, điều phối, phân bổ hàng. Hoàn thiện chứng từ giao hàng: Báo giá, hợp đồng, thông báo giao hàng, Danh sách hàng hóa, Biên bản giao hàng, Đề nghị tạm ứng/thanh toán gửi Khách hàng. Theo dõi việc thanh toán của khách hàng. Quản lý, lưu trữ chứng từ của Ban Kinh doanh (báo giá, hợp đồng …). Lập báo cáo, thống kê sản lượng xuất nhập tồn, cập nhật tình hình kinh doanh theo yêu cầu của Giám đốc. Hỗ trợ hoàn thiện thanh toán khoản công tác phí của CV Kinh doanh. Các nhiệm vụ khác theo chỉ đạo của Giám đốc Ban Kinh doanh",
        "jobCreatedAt": 1755043200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Sales Admin",
        "locationSum": "508 Truong Chinh Street, Nga Tu So Ward, Dong Da District, Hanoi City",
        "skillsSum": "Communication, Management, English, Initiative, Administration"
      },
      {
        "title": "Chuyên Viên Kinh Doanh Quốc Tế",
        "company_url": "",
        "location": "Địa chỉ công ty: Số 508 Trường Chinh, Phường Ngã Tư Sở, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Lập kế hoạch và kiểm soát hiệu quả kinh doanh quốc tế (có hướng dẫn) Xác định và lên chiến lược phát triển thị trường, khách hàng tiềm năng (có hướng dẫn) Giới thiệu, chào bán sản phẩm của Công ty cho khách hàng, theo dõi, đàm phán và ký kết hợp đồng Theo dõi và quản lý đơn hàng, quản lý thu hồi công nợ Duy trì và phát triển mạng lưới mối quan hệ khách hàng quốc tế. Thực thi quy trình kinh doanh & đóng góp cải thiện (nếu có) Thực hiện báo cáo định kỳ các nhiệm vụ đặt ra. Các nhiệm vụ khác khi được giao Các nhiệm vụ khác theo phân công của Trưởng Bộ phận",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "kỹ năng mềm",
          "phân tích",
          "ai",
          "phần mềm"
        ],
        "requirements": [
          "Bằng cấp/Chứng chỉ:",
          "Tốt nghiệp đại học/ sau đại học chuyên ngành Kinh tế, Ngoại thương, Thương mại…",
          "Ngoại ngữ:",
          "Tiếng Trung thông thạo (bắt buộc)",
          "Tiếng Anh (ưu tiên nếu có)",
          "Chuyên môn/Kiến thức:",
          "Am hiểu về lĩnh vực Kim loại công nghiệp",
          "Am hiểu kiến thức Chuyên môn trong lĩnh vực phát triển kinh doanh và khai thác thị trường tiềm năng",
          "Kinh nghiệm:",
          "Ưu tiên các ứng viên đã có kinh nghiệm trong mảng thương mại kim loại công nghiệp (Thép/nhôm…)",
          "Có kinh nghiệm làm việc ở vị trí tương đương từ 2 năm trở lên",
          "Kỹ năng mềm khác:",
          "Kỹ năng đàm phán, giao tiếp tốt, phân tích tốt;",
          "Kỹ năng làm việc nhóm, lập kế hoạch công việc",
          "Kỹ năng sử dụng các công cụ, phần mềm chuyên môn",
          "Tác phong:",
          "Chuyên nghiệp, nhanh nhẹn",
          "Yêu cầu khác:",
          "Có khả năng chịu áp lực và làm việc với cường độ cao",
          "Có khả năng giao tiếp, tiếp khách và đi công tác"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-kinh-doanh-quoc-te-22721523436.html",
        "application_deadline": 1757980800000,
        "descriptionRaw": "Lập kế hoạch và kiểm soát hiệu quả kinh doanh quốc tế (có hướng dẫn) Xác định và lên chiến lược phát triển thị trường, khách hàng tiềm năng (có hướng dẫn) Giới thiệu, chào bán sản phẩm của Công ty cho khách hàng, theo dõi, đàm phán và ký kết hợp đồng Theo dõi và quản lý đơn hàng, quản lý thu hồi công nợ Duy trì và phát triển mạng lưới mối quan hệ khách hàng quốc tế. Thực thi quy trình kinh doanh & đóng góp cải thiện (nếu có) Thực hiện báo cáo định kỳ các nhiệm vụ đặt ra. Các nhiệm vụ khác khi được giao Các nhiệm vụ khác theo phân công của Trưởng Bộ phận",
        "jobCreatedAt": 1755043200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "International Business Specialist",
        "locationSum": "508 Truong Chinh Street, Nga Tu So Ward, Dong Da District, Hanoi City, Vietnam",
        "skillsSum": "Communication, Teamwork, Planning, Management, English, Soft Skills, Analysis, AI, Software"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Đầu Tư Thương Mại Dịch Vụ Địa Ốc Nam Á",
    "companyUrl": "www.diaocnama.com.vn",
    "description": "Công ty TNHH Đầu Tư Thương Mại Dịch Vụ Địa Ốc Nam Á là một doanh nghiệp chuyên về lĩnh vực bất động sản, bao gồm môi giới, mua bán và cho thuê. Công ty có mã số thuế 3703220928, đặt trụ sở tại Số 140 đường Hoàng Hoa Thám, Phường Phú Lợi, Thành phố Thủ Dầu Một, Tỉnh Bình Dương.  Được thành lập vào ngày 29 tháng 06 năm 2024, Địa Ốc Nam Á hiện đang hoạt động dưới sự quản lý của Cục Thuế Tỉnh Bình Dương. Ông Lê Anh Nhựt là người đại diện pháp luật của công ty. Ngoài ra, ông Nhựt còn đại diện cho CÔNG TY TNHH THƯƠNG MẠI DỊCH VỤ ĐẦU TƯ XÂY DỰNG VÀ PHÁT TRIỂN NAM TIẾN.",
    "size": "",
    "industry": "Kinh Doanh Bất Động Sản",
    "location": [
      "Bình Dương",
      "Số 50 đường B, khu Him Lam Phú Đông, phường An Bình, thành phố Dĩ An, Bình Dương",
      "Số 50 Đường Trần Thị Vững, Khu Dân Cư Him Lam Phú Đông, Phường Dĩ An, TPHCM",
      "Khu dân cư Him Lam Phú Đông, Phường Dĩ An, TP.HCM"
    ],
    "companyEmail": "",
    "companyPhone": "098 712 14 91",
    "jobs": [
      {
        "title": "Nhân Viên Tư Vấn BĐS (Không YC Kinh Nghiệm, Có Lương Cứng)",
        "location": "Số 50 đường B, khu Him Lam Phú Đông, phường An Bình, thành phố Dĩ An, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Marketing + xây dựng thương hiệu cá nhân + thông tin sản phẩm và khu vực. Tìm kiếm khách hàng (Quản lý hướng dẫn lý thuyết và thực hành cặn kẽ) Liên hệ khách hàng hẹn thời gian xem đất trực tiếp (luôn có DATA nóng từ phòng Marketing) Đưa khách hàng đi xem đất bằng ô tô Công ty. Hỗ trợ khách hàng chọn được sản phẩm uy tín, phù hợp, lợi nhuận cao và ký kết hợp đồng. Luôn có mặt hỗ trợ khách hàng sau giao dịch: thanh toán các đợt, ký công chứng, nhận Sổ Hồng, giao nhận đất, chốt lời, mua mới.",
        "budget": {
          "min": "7",
          "max": "22"
        },
        "skills": ["marketing", "quản lý"],
        "requirements": [
          "Không yêu cầu kinh nghiệm. Có kinh nghiệm sale Bất Động Sản hoặc sale ở lĩnh vực bất kỳ là 1 lợi thế.",
          "Nhân sự từ 18 tuổi trở lên",
          "Có đam mê kinh doanh và chí tiến thủ"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-tu-van-bds-khong-yc-kinh-nghiem-co-luong-cung-20512912665.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "Marketing + xây dựng thương hiệu cá nhân + thông tin sản phẩm và khu vực. Tìm kiếm khách hàng (Quản lý hướng dẫn lý thuyết và thực hành cặn kẽ) Liên hệ khách hàng hẹn thời gian xem đất trực tiếp (luôn có DATA nóng từ phòng Marketing) Đưa khách hàng đi xem đất bằng ô tô Công ty. Hỗ trợ khách hàng chọn được sản phẩm uy tín, phù hợp, lợi nhuận cao và ký kết hợp đồng. Luôn có mặt hỗ trợ khách hàng sau giao dịch: thanh toán các đợt, ký công chứng, nhận Sổ Hồng, giao nhận đất, chốt lời, mua mới.",
        "jobCreatedAt": 1743033600000,
        "budgetRaw": "7 - 22 triệu VNĐ",
        "titleSum": "Entry-Level Real Estate Consultant (Guaranteed Base Salary)",
        "locationSum": "No. 50 B Street, Him Lam Phu Dong, An Binh Ward, Di An City, Binh Duong Province",
        "skillsSum": "marketing, management"
      },
      {
        "title": "Kế Toán Thuế (12 - 15TR)",
        "location": "Số 50 Đường Trần Thị Vững, Khu Dân Cư Him Lam Phú Đông, Phường Dĩ An, TPHCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Báo cáo thuế, báo cáo tài chính, quyết toán thuế tndn Thực hiện tính LƯƠNG, thưởng hằng tháng Lập Và gửi báo cáo thuê tncn theo đúng quy định Thống kê và cung cấp hồ sơ số LIỆu cho CẤp trên khi có yêu cầu Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "budget": {
          "min": "12",
          "max": "15"
        },
        "skills": ["excel", "word", "chủ động", "phần mềm"],
        "requirements": [
          "BẰNG CỬ NHÂN. CHUYÊN NGÀNH: KẾ TOÁN/TÀI CHÍNH/KIỂM TOÁN",
          "ÍT NHẤT 2 NĂM KINH NGHIỆM Ở VỊ TRÍ TƯƠNG ĐƯƠNG",
          "KỸ NĂNG VI TÍNH: ms word, excel, outlook và phần mềm kế toán",
          "Có khả năng giải quyết vấn đề nhanh tinh thần chủ động"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-thue-12-15tr-22857435647.html",
        "application_deadline": 1758585600000,
        "descriptionRaw": "Báo cáo thuế, báo cáo tài chính, quyết toán thuế tndn Thực hiện tính LƯƠNG, thưởng hằng tháng Lập Và gửi báo cáo thuê tncn theo đúng quy định Thống kê và cung cấp hồ sơ số LIỆu cho CẤp trên khi có yêu cầu Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "jobCreatedAt": 1755648000000,
        "budgetRaw": "12 - 15 triệu VNĐ",
        "titleSum": "Tax Accountant",
        "locationSum": "50 Tran Thi Vung Street, Him Lam Phu Dong Residential Area, Di An Ward, Ho Chi Minh City",
        "skillsSum": "excel, word, proactive, software"
      },
      {
        "title": "Kế Toán Thuế (12 - 15TR)",
        "location": "Số 50 Đường Trần Thị Vững, Khu Dân Cư Him Lam Phú Đông, Phường Dĩ An, TPHCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Báo cáo thuế, báo cáo tài chính, quyết toán thuế TNDN Thực hiện tính lương, thưởng hằng tháng Lập và gửi báo cáo thuế TNCN theo đúng quy định Thống kê và cung cấp hồ sơ số liệu cho Cấp trên khi có yêu cầu Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "budget": {
          "min": "12",
          "max": "15"
        },
        "skills": ["excel", "word", "chủ động", "phần mềm"],
        "requirements": [
          "Bằng cử nhân chuyên ngành: kế toán/tài chính/kiểm toán",
          "Ít nhất 2 năm kinh nghiệm ở vị trí tương đương",
          "Kỹ năng vi tính: ms word, excel, outlook và phần mềm kế toán",
          "Có khả năng giải quyết vấn đề nhanh tinh thần chủ động"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-thue-12-15tr-22857408489.html",
        "application_deadline": 1758585600000,
        "descriptionRaw": "Báo cáo thuế, báo cáo tài chính, quyết toán thuế TNDN Thực hiện tính lương, thưởng hằng tháng Lập và gửi báo cáo thuế TNCN theo đúng quy định Thống kê và cung cấp hồ sơ số liệu cho Cấp trên khi có yêu cầu Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "jobCreatedAt": 1755648000000,
        "budgetRaw": "12 - 15 triệu VNĐ",
        "titleSum": "Tax Accountant",
        "locationSum": "50 Tran Thi Vung Street, Him Lam Phu Dong Residential Area, Di An Ward, Ho Chi Minh City",
        "skillsSum": "excel, word, proactive, software"
      },
      {
        "title": "Kế Toán Thuế (12 - 15TR)",
        "location": "Số 50 Đường Trần Thị Vững, Khu Dân Cư Him Lam Phú Đông, Phường Dĩ An, TPHCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Báo cáo thuế, báo cáo tài chính, quyết toán thuế TNDN Thực hiện tính lương, thưởng hằng tháng Lập và gửi báo cáo thuế TNCN theo đúng quy định Thống kê và cung cấp hồ sơ số liệu cho Cấp trên khi có yêu cầu Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "budget": {
          "min": "12",
          "max": "15"
        },
        "skills": ["excel", "word", "chủ động", "phần mềm"],
        "requirements": [
          "Bằng cử nhân chuyên ngành: kế toán/tài chính/kiểm toán",
          "Ít nhất 2 năm kinh nghiệm ở vị trí tương đương",
          "Kỹ năng vi tính: ms word, excel, outlook và phần mềm kế toán",
          "Có khả năng giải quyết vấn đề nhanh tinh thần chủ động"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-thue-12-15tr-22857394910.html",
        "application_deadline": 1758585600000,
        "descriptionRaw": "Báo cáo thuế, báo cáo tài chính, quyết toán thuế TNDN Thực hiện tính lương, thưởng hằng tháng Lập và gửi báo cáo thuế TNCN theo đúng quy định Thống kê và cung cấp hồ sơ số liệu cho Cấp trên khi có yêu cầu Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "jobCreatedAt": 1755648000000,
        "budgetRaw": "12 - 15 triệu VNĐ",
        "titleSum": "Tax Accountant (12 - 15 Million VND)",
        "locationSum": "50 Tran Thi Vung Street, Him Lam Phu Dong Residential Complex, Di An Ward, Ho Chi Minh City",
        "skillsSum": "excel, word, proactive, software"
      },
      {
        "title": "Nhân Viên Marketing",
        "location": "Khu dân cư Him Lam Phú Đông, Phường Dĩ An, TP.HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thu thập và phân tích thông tin về thị trường, đối thủ cạnh tranh và khách hàng mục tiêu để đưa ra các quyết định marketing hiệu quả. Lên kế hoạch tổng thể và chi tiết cho các hoạt động marketing, bao gồm mục tiêu, đối tượng, thông điệp, kênh truyền thông và ngân sách. Phát triển các nội dung hấp dẫn và phù hợp với từng kênh truyền thông, bao gồm bài viết, hình ảnh, video, quảng cáo trên các nền tảng khác nhau. Sử dụng các kênh truyền thông khác nhau (ví dụ: mạng xã hội, website, email, quảng cáo trực tuyến) để tiếp cận khách hàng mục tiêu và truyền tải thông điệp marketing.",
        "budget": {
          "min": "11",
          "max": "15"
        },
        "skills": ["marketing", "phân tích", "ai", "it"],
        "requirements": [
          "Tốt nghiệp chuyên ngành Marketing/Truyền thông",
          "Kinh nghiệm từ 6 tháng trở lên",
          "Tư duy nhạy bén, am hiểu các công cụ hỗ trợ công việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-marketing-22857381331.html",
        "application_deadline": 1758585600000,
        "descriptionRaw": "Thu thập và phân tích thông tin về thị trường, đối thủ cạnh tranh và khách hàng mục tiêu để đưa ra các quyết định marketing hiệu quả. Lên kế hoạch tổng thể và chi tiết cho các hoạt động marketing, bao gồm mục tiêu, đối tượng, thông điệp, kênh truyền thông và ngân sách. Phát triển các nội dung hấp dẫn và phù hợp với từng kênh truyền thông, bao gồm bài viết, hình ảnh, video, quảng cáo trên các nền tảng khác nhau. Sử dụng các kênh truyền thông khác nhau (ví dụ: mạng xã hội, website, email, quảng cáo trực tuyến) để tiếp cận khách hàng mục tiêu và truyền tải thông điệp marketing.",
        "jobCreatedAt": 1755648000000,
        "budgetRaw": "11 - 15 triệu VNĐ",
        "titleSum": "Marketing Executive",
        "locationSum": "Him Lam Phu Dong Residential Area, Dĩ An Ward, Ho Chi Minh City",
        "skillsSum": "marketing, analysis, AI, IT"
      },
      {
        "title": "Nhân Viên Marketing",
        "location": "Khu dân cư Him Lam Phú Đông, Phường Dĩ An, TP.HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thu thập và phân tích thông tin về thị trường, đối thủ cạnh tranh và khách hàng mục tiêu để đưa ra các quyết định marketing hiệu quả. Lên kế hoạch tổng thể và chi tiết cho các hoạt động marketing, bao gồm mục tiêu, đối tượng, thông điệp, kênh truyền thông và ngân sách. Phát triển các nội dung hấp dẫn và phù hợp với từng kênh truyền thông, bao gồm bài viết, hình ảnh, video, quảng cáo trên các nền tảng khác nhau. Sử dụng các kênh truyền thông khác nhau (ví dụ: mạng xã hội, website, email, quảng cáo trực tuyến) để tiếp cận khách hàng mục tiêu và truyền tải thông điệp marketing.",
        "budget": {
          "min": "11",
          "max": "15"
        },
        "skills": ["marketing", "phân tích", "ai", "it"],
        "requirements": [
          "Tốt nghiệp chuyên ngành Marketing/Truyền thông",
          "Kinh nghiệm từ 6 tháng trở lên",
          "Tư duy nhạy bén, am hiểu các công cụ hỗ trợ công việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-marketing-22857367752.html",
        "application_deadline": 1758585600000,
        "descriptionRaw": "Thu thập và phân tích thông tin về thị trường, đối thủ cạnh tranh và khách hàng mục tiêu để đưa ra các quyết định marketing hiệu quả. Lên kế hoạch tổng thể và chi tiết cho các hoạt động marketing, bao gồm mục tiêu, đối tượng, thông điệp, kênh truyền thông và ngân sách. Phát triển các nội dung hấp dẫn và phù hợp với từng kênh truyền thông, bao gồm bài viết, hình ảnh, video, quảng cáo trên các nền tảng khác nhau. Sử dụng các kênh truyền thông khác nhau (ví dụ: mạng xã hội, website, email, quảng cáo trực tuyến) để tiếp cận khách hàng mục tiêu và truyền tải thông điệp marketing.",
        "jobCreatedAt": 1755648000000,
        "budgetRaw": "11 - 15 triệu VNĐ",
        "titleSum": "Marketing Executive",
        "locationSum": "Him Lam Phú Đông Residential Area, Dĩ An Ward, Ho Chi Minh City",
        "skillsSum": "marketing, analysis, ai, it"
      },
      {
        "title": "Nhân Viên Tư Vấn (Không YC Kinh Nghiệm) Lương Cứng 7 - 10 TR + % HH",
        "location": "Số 50 Đường Trần Thị Vững, Khu Dân Cư Him Lam Phú Đông, Phường Dĩ An, TPHCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Marketing + xây dựng thương hiệu cá nhân + thông tin sản phẩm và khu vực. Tìm kiếm khách hàng (Quản lý hướng dẫn lý thuyết và thực hành cặn kẽ) Liên hệ khách hàng hẹn thời gian xem đất trực tiếp (luôn có DATA nóng từ phòng Marketing) Luôn có mặt hỗ trợ khách hàng sau giao dịch: thanh toán các đợt, ký công chứng, nhận Sổ Hồng, giao nhận đất, chốt lời, mua mới.",
        "budget": {
          "min": "7",
          "max": "7"
        },
        "skills": ["marketing", "quản lý"],
        "requirements": [
          "Không yêu cầu kinh nghiệm. Có kinh nghiệm sale Bất Động Sản hoặc sale ở lĩnh vực bất kỳ là 1 lợi thế.",
          "Nhân sự từ 18 tuổi trở lên",
          "Có đam mê kinh doanh và chí tiến thủ"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-tu-van-khong-yc-kinh-nghiem-luong-cung-7-10-tr-hh-22857354173.html",
        "application_deadline": 1758585600000,
        "descriptionRaw": "Marketing + xây dựng thương hiệu cá nhân + thông tin sản phẩm và khu vực. Tìm kiếm khách hàng (Quản lý hướng dẫn lý thuyết và thực hành cặn kẽ) Liên hệ khách hàng hẹn thời gian xem đất trực tiếp (luôn có DATA nóng từ phòng Marketing) Luôn có mặt hỗ trợ khách hàng sau giao dịch: thanh toán các đợt, ký công chứng, nhận Sổ Hồng, giao nhận đất, chốt lời, mua mới.",
        "jobCreatedAt": 1755648000000,
        "budgetRaw": "Từ 7 triệu VNĐ",
        "titleSum": "Sales Consultant (No Experience Required) Base Salary 7-10 Million VND + Commission",
        "locationSum": "50 Tran Thi Vung Street, Him Lam Phu Dong Residential Area, Di An Ward, Ho Chi Minh City",
        "skillsSum": "marketing, management"
      },
      {
        "title": "Nhân Viên Tư Vấn (Không YC Kinh Nghiệm) Lương Cứng 7 - 10 TR + % HH",
        "location": "Số 50 Đường Trần Thị Vững, Khu Dân Cư Him Lam Phú Đông, Phường Dĩ An, TPHCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Marketing + xây dựng thương hiệu cá nhân + thông tin sản phẩm và khu vực. Tìm kiếm khách hàng (Quản lý hướng dẫn lý thuyết và thực hành cặn kẽ) Liên hệ khách hàng hẹn thời gian xem đất trực tiếp (luôn có DATA nóng từ phòng Marketing) Luôn có mặt hỗ trợ khách hàng sau giao dịch: thanh toán các đợt, ký công chứng, nhận Sổ Hồng, giao nhận đất, chốt lời, mua mới.",
        "budget": {
          "min": "7",
          "max": "7"
        },
        "skills": ["marketing", "quản lý"],
        "requirements": [
          "Không yêu cầu kinh nghiệm. Có kinh nghiệm sale Bất Động Sản hoặc sale ở lĩnh vực bất kỳ là 1 lợi thế.",
          "Nhân sự từ 18 tuổi trở lên",
          "Có đam mê kinh doanh và chí tiến thủ"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-tu-van-khong-yc-kinh-nghiem-luong-cung-7-10-tr-hh-22722134491.html",
        "application_deadline": 1757980800000,
        "descriptionRaw": "Marketing + xây dựng thương hiệu cá nhân + thông tin sản phẩm và khu vực. Tìm kiếm khách hàng (Quản lý hướng dẫn lý thuyết và thực hành cặn kẽ) Liên hệ khách hàng hẹn thời gian xem đất trực tiếp (luôn có DATA nóng từ phòng Marketing) Luôn có mặt hỗ trợ khách hàng sau giao dịch: thanh toán các đợt, ký công chứng, nhận Sổ Hồng, giao nhận đất, chốt lời, mua mới.",
        "jobCreatedAt": 1755043200000,
        "budgetRaw": "Từ 7 triệu VNĐ",
        "titleSum": "Consultant (No Experience Required) - Base Salary 7-10M VND + Commission",
        "locationSum": "50 Tran Thi Vung Street, Him Lam Phu Dong Residential Area, Di An Ward, Ho Chi Minh City",
        "skillsSum": "marketing, management"
      },
      {
        "title": "Nhân Viên Marketing",
        "location": "Khu dân cư Him Lam Phú Đông, Phường Dĩ An, TP.HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thu thập và phân tích thông tin về thị trường, đối thủ cạnh tranh và khách hàng mục tiêu để đưa ra các quyết định marketing hiệu quả. Lên kế hoạch tổng thể và chi tiết cho các hoạt động marketing, bao gồm mục tiêu, đối tượng, thông điệp, kênh truyền thông và ngân sách. Phát triển các nội dung hấp dẫn và phù hợp với từng kênh truyền thông, bao gồm bài viết, hình ảnh, video, quảng cáo trên các nền tảng khác nhau. Sử dụng các kênh truyền thông khác nhau (ví dụ: mạng xã hội, website, email, quảng cáo trực tuyến) để tiếp cận khách hàng mục tiêu và truyền tải thông điệp marketing.",
        "budget": {
          "min": "11",
          "max": "15"
        },
        "skills": ["marketing", "phân tích", "ai", "it"],
        "requirements": [
          "Tốt nghiệp chuyên ngành Marketing/Truyền thông",
          "Kinh nghiệm từ 6 tháng trở lên",
          "Tư duy nhạy bén, am hiểu các công cụ hỗ trợ công việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-marketing-22722120912.html",
        "application_deadline": 1757980800000,
        "descriptionRaw": "Thu thập và phân tích thông tin về thị trường, đối thủ cạnh tranh và khách hàng mục tiêu để đưa ra các quyết định marketing hiệu quả. Lên kế hoạch tổng thể và chi tiết cho các hoạt động marketing, bao gồm mục tiêu, đối tượng, thông điệp, kênh truyền thông và ngân sách. Phát triển các nội dung hấp dẫn và phù hợp với từng kênh truyền thông, bao gồm bài viết, hình ảnh, video, quảng cáo trên các nền tảng khác nhau. Sử dụng các kênh truyền thông khác nhau (ví dụ: mạng xã hội, website, email, quảng cáo trực tuyến) để tiếp cận khách hàng mục tiêu và truyền tải thông điệp marketing.",
        "jobCreatedAt": 1755043200000,
        "budgetRaw": "11 - 15 triệu VNĐ",
        "titleSum": "Marketing Executive",
        "locationSum": "Him Lam Phu Dong Residential Area, Dĩ An Ward, Ho Chi Minh City",
        "skillsSum": "marketing, analysis, ai, it"
      },
      {
        "title": "Kế Toán Thuế (12 - 15TR)",
        "location": "Số 50 Đường Trần Thị Vững, Khu Dân Cư Him Lam Phú Đông, Phường Dĩ An, TPHCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Báo cáo thuế, báo cáo tài chính, quyết toán thuế TNDN Thực hiện tính lương, thưởng hằng tháng Lập và gửi báo cáo thuế TNCN theo đúng quy định Thống kê và cung cấp hồ sơ số liệu cho Cấp trên khi có yêu cầu Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "budget": {
          "min": "12",
          "max": "15"
        },
        "skills": ["excel", "word", "chủ động", "phần mềm"],
        "requirements": [
          "Bằng cử nhân chuyên ngành: kế toán/tài chính/kiểm toán",
          "Ít nhất 2 năm kinh nghiệm ở vị trí tương đương",
          "Kỹ năng vi tính: ms word, excel, outlook và phần mềm kế toán",
          "Có khả năng giải quyết vấn đề nhanh tinh thần chủ động"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-thue-12-15tr-22722107333.html",
        "application_deadline": 1757980800000,
        "descriptionRaw": "Báo cáo thuế, báo cáo tài chính, quyết toán thuế TNDN Thực hiện tính lương, thưởng hằng tháng Lập và gửi báo cáo thuế TNCN theo đúng quy định Thống kê và cung cấp hồ sơ số liệu cho Cấp trên khi có yêu cầu Thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "jobCreatedAt": 1755043200000,
        "budgetRaw": "12 - 15 triệu VNĐ",
        "titleSum": "Tax Accountant",
        "locationSum": "50 Tran Thi Vung Street, Him Lam Phu Dong Residential Area, Di An Ward, Ho Chi Minh City",
        "skillsSum": "Excel, Word, Proactive, Software proficiency"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Savills Việt Nam - Chi Nhánh Thành Phố Hồ Chí Minh",
    "companyUrl": "www.savills.com.vn",
    "description": "Công Ty TNHH Savills Việt Nam - Chi Nhánh Thành Phố Hồ Chí Minh là một trong những đơn vị hàng đầu trong lĩnh vực bất động sản tại Việt Nam. Công ty chuyên cung cấp các dịch vụ tư vấn bất động sản, quản lý tài sản và phát triển bất động sản. Savills Việt Nam không chỉ hoạt động mạnh mẽ tại Thành phố Hồ Chí Minh mà còn có mặt ở nhiều tỉnh thành khác, nhằm đáp ứng nhu cầu đa dạng của thị trường và khách hàng. Với bề dày kinh nghiệm và đội ngũ chuyên viên giàu năng lực, Savills cam kết cung cấp dịch vụ tốt nhất, giúp khách hàng đạt được mục tiêu đầu tư và kinh doanh của mình. Công ty thường xuyên cập nhật các thông tin và xu hướng mới nhất của thị trường bất động sản, góp phần mang lại giá trị gia tăng cho khách hàng. Các dịch vụ mà Savills cung cấp bao gồm tư vấn chiến lược, thẩm định giá, và quản lý dự án. Ngoài việc chú trọng đến chất lượng dịch vụ, Savills cũng đặc biệt quan tâm đến việc bảo vệ thông tin cá nhân của khách hàng. Công ty sử dụng cookie để cải thiện trải nghiệm người dùng trên website của mình, đảm bảo thông tin được lưu trữ một cách an toàn và bảo mật. Bằng cách này, Savills Việt Nam thể hiện cam kết của mình đối với sự hài lòng và tin tưởng của khách hàng trong ngành bất động sản.",
    "size": "",
    "industry": "Bất Động Sản",
    "location": [
      "Hồ Chí Minh",
      "Tòa Nhà Doji Tower, 85 Hàm Nghi, phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh",
      "Phường Thảo Điền,Hồ Chí Minh",
      "Xã Đại Phước, Nhơn Trạch, Đồng Nai",
      "Doji Tower, 81- 85 Hàm Nghi, P. Sài Gòn,Hồ Chí Minh"
    ],
    "companyEmail": "marketing.info@savills.com.vn",
    "companyPhone": "028 7309 1868",
    "jobs": [
      {
        "title": "Kế Toán Viên (Mảng Quản Lý Bất Động Sản)",
        "location": "Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "TỔNG QUAN:  Vị trí Kế toán dự án chịu trách nhiệm hoàn thành tất cả các công việc liên quan đến nghiệp vụ kế toán, đảm bảo tuân thủ tất cả các thủ tục, quy trình chuẩn của công ty.  TRÁCH NHIỆM CÔNG VIỆC:  1. Hạch toán & Báo cáo tài chính  • Báo cáo tài chính định kỳ theo yêu cầu  • Báo cáo chi tiết thu chi hàng tháng  • Báo cáo thu hồi nợ xấu  • Theo dõi dòng tiền  • Thực hiện tất cả các thủ tục cần thiết cho việc chuyển khoản ngân hàng  • Quản lý hóa đơn, chứng từ từ nhà thầu/nhà cung cấp để đảm bảo có hóa đơn hợp pháp cho các khoản thanh toán  • Phối hợp với các bộ phận khác để hoàn thành các quy trình thanh toán của dự án  • Phát triển và thực hiện các chính sách, quy trình kế toán  • Tham gia thống kê, kiểm kê, báo cáo hàng tồn kho và giám sát việc sử dụng phù hợp.  2. Ngân sách  • Hằng năm, phối hợp với trưởng ban quản lý tòa nhà và văn phòng chính để xây dựng, dự toán ngân sách hoạt động của dự án  • Giám sát việc thực hiện ngân sách theo đúng kế hoạch và chính sách công ty  3. Quản lý thu – chi  • Quản lý tất cả các khoản thanh toán của cư dân và các khoản thu khác  • Xuất hóa đơn khi nhận được thanh toán của cư dân  4. Mua sắm – thanh toán nhà cung cấp  • Thực hiện thu mua hàng hóa, vật tư phục vụ vận hành tòa nhà theo đúng ngân sách được duyệt  • Lựa chọn nhà thầu phù hợp, đảm bảo chất lượng và chi phí hợp lý  • Theo dõi và kiểm soát chi phí phát sinh liên quan đến nhà cung cấp  5. Các công việc khác theo sự phân công của quản lý trực tiếp",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý"],
        "requirements": [
          "TỔNG QUAN:",
          "Vị trí Kế toán dự án chịu trách nhiệm hoàn thành tất cả các công việc liên quan đến nghiệp vụ kế toán, đảm bảo tuân thủ tất cả các thủ tục, quy trình chuẩn của công ty.",
          "TRÁCH NHIỆM CÔNG VIỆC:",
          "1. Hạch toán & Báo cáo tài chính",
          "• Báo cáo tài chính định kỳ theo yêu cầu",
          "• Báo cáo chi tiết thu chi hàng tháng",
          "• Báo cáo thu hồi nợ xấu",
          "• Theo dõi dòng tiền",
          "• Thực hiện tất cả các thủ tục cần thiết cho việc chuyển khoản ngân hàng",
          "• Quản lý hóa đơn, chứng từ từ nhà thầu/nhà cung cấp để đảm bảo có hóa đơn hợp pháp cho các khoản thanh toán",
          "• Phối hợp với các bộ phận khác để hoàn thành các quy trình thanh toán của dự án",
          "• Phát triển và thực hiện các chính sách, quy trình kế toán",
          "• Tham gia thống kê, kiểm kê, báo cáo hàng tồn kho và giám sát việc sử dụng phù hợp.",
          "2. Ngân sách",
          "• Hằng năm, phối hợp với trưởng ban quản lý tòa nhà và văn phòng chính để xây dựng, dự toán ngân sách hoạt động của dự án",
          "• Giám sát việc thực hiện ngân sách theo đúng kế hoạch và chính sách công ty",
          "3. Quản lý thu – chi",
          "• Quản lý tất cả các khoản thanh toán của cư dân và các khoản thu khác",
          "• Xuất hóa đơn khi nhận được thanh toán của cư dân",
          "4. Mua sắm – thanh toán nhà cung cấp",
          "• Thực hiện thu mua hàng hóa, vật tư phục vụ vận hành tòa nhà theo đúng ngân sách được duyệt",
          "• Lựa chọn nhà thầu phù hợp, đảm bảo chất lượng và chi phí hợp lý",
          "• Theo dõi và kiểm soát chi phí phát sinh liên quan đến nhà cung cấp",
          "5. Các công việc khác theo sự phân công của quản lý trực tiếp"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-vien-mang-quan-ly-bat-dong-san-23129789650.html",
        "application_deadline": 1759795200000,
        "descriptionRaw": "TỔNG QUAN:  Vị trí Kế toán dự án chịu trách nhiệm hoàn thành tất cả các công việc liên quan đến nghiệp vụ kế toán, đảm bảo tuân thủ tất cả các thủ tục, quy trình chuẩn của công ty.  TRÁCH NHIỆM CÔNG VIỆC:  1. Hạch toán & Báo cáo tài chính  • Báo cáo tài chính định kỳ theo yêu cầu  • Báo cáo chi tiết thu chi hàng tháng  • Báo cáo thu hồi nợ xấu  • Theo dõi dòng tiền  • Thực hiện tất cả các thủ tục cần thiết cho việc chuyển khoản ngân hàng  • Quản lý hóa đơn, chứng từ từ nhà thầu/nhà cung cấp để đảm bảo có hóa đơn hợp pháp cho các khoản thanh toán  • Phối hợp với các bộ phận khác để hoàn thành các quy trình thanh toán của dự án  • Phát triển và thực hiện các chính sách, quy trình kế toán  • Tham gia thống kê, kiểm kê, báo cáo hàng tồn kho và giám sát việc sử dụng phù hợp.  2. Ngân sách  • Hằng năm, phối hợp với trưởng ban quản lý tòa nhà và văn phòng chính để xây dựng, dự toán ngân sách hoạt động của dự án  • Giám sát việc thực hiện ngân sách theo đúng kế hoạch và chính sách công ty  3. Quản lý thu – chi  • Quản lý tất cả các khoản thanh toán của cư dân và các khoản thu khác  • Xuất hóa đơn khi nhận được thanh toán của cư dân  4. Mua sắm – thanh toán nhà cung cấp  • Thực hiện thu mua hàng hóa, vật tư phục vụ vận hành tòa nhà theo đúng ngân sách được duyệt  • Lựa chọn nhà thầu phù hợp, đảm bảo chất lượng và chi phí hợp lý  • Theo dõi và kiểm soát chi phí phát sinh liên quan đến nhà cung cấp  5. Các công việc khác theo sự phân công của quản lý trực tiếp",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Property Management Accountant",
        "locationSum": "Ho Chi Minh City",
        "skillsSum": "management"
      },
      {
        "title": "C&B Executive",
        "location": "Tòa Nhà Doji Tower, 85 Hàm Nghi, phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "RESPONSIBILITIES:  · Responsible for health insurance, social insurance, unemployment insurance, and trade union matters for the HCM office.  · Responsible for processing annual health checks and renewing related insurances for staff, including company property insurance.  · Responsible for payroll calculation.  · Ensure compliance in preparing both new and renewal labor contracts, and HR filing (employee profile, employee movement) to maintain data accuracy.  · Responsible for exit procedure.  · Responsible for PIT code registration for employees and dependents, completing monthly/annual personal income tax declarations for employees and expatriates, and reporting to the Tax Department.  · Prepare necessary reports monthly.  · Perform other ad-hoc tasks.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["ai", "it"],
        "requirements": [
          "RESPONSIBILITIES:",
          "· Responsible for health insurance, social insurance, unemployment insurance, and trade union matters for the HCM office.",
          "· Responsible for processing annual health checks and renewing related insurances for staff, including company property insurance.",
          "· Responsible for payroll calculation.",
          "· Ensure compliance in preparing both new and renewal labor contracts, and HR filing (employee profile, employee movement) to maintain data accuracy.",
          "· Responsible for exit procedure.",
          "· Responsible for PIT code registration for employees and dependents, completing monthly/annual personal income tax declarations for employees and expatriates, and reporting to the Tax Department.",
          "· Prepare necessary reports monthly.",
          "· Perform other ad-hoc tasks."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/cb-executive-23025625141.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "RESPONSIBILITIES:  · Responsible for health insurance, social insurance, unemployment insurance, and trade union matters for the HCM office.  · Responsible for processing annual health checks and renewing related insurances for staff, including company property insurance.  · Responsible for payroll calculation.  · Ensure compliance in preparing both new and renewal labor contracts, and HR filing (employee profile, employee movement) to maintain data accuracy.  · Responsible for exit procedure.  · Responsible for PIT code registration for employees and dependents, completing monthly/annual personal income tax declarations for employees and expatriates, and reporting to the Tax Department.  · Prepare necessary reports monthly.  · Perform other ad-hoc tasks.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Compensation and Benefits Executive",
        "locationSum": "Doji Tower, 85 Ham Nghi, Nguyen Thai Binh Ward, District 1, Ho Chi Minh City",
        "skillsSum": "Artificial Intelligence, Information Technology"
      },
      {
        "title": "Marketing Executive",
        "location": "Tòa Nhà Doji Tower, 85 Hàm Nghi, phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "POSITION OVERVIEW:  The Marketing Executive coordinates with other company’s business line leaders to develop marketing and advertising strategies and be involved the entire process, including administrative duties, developing content across all traditional and digital marketing channels of Savills Vietnam.  Work closely with colleagues and company business line leaders within Savills offices in Vietnam to update the company activities and understand the company’s business strategies.  RESPONSIBILTIES:  1. Traditional Marketing (70%):  Work on marketing plans from conceptual stage, planning, execution, management, and evaluation Work with other departments to determine the demand for the company’s products and services and identify potential markets. Prepare procedure and document in the execution of marketing campaigns and strategies for business line products, projects, and services. Liaise with suppliers, internal Business Line Leaders, and designers for smooth implementation of marketing projects. Manage the production of marketing materials such as posters, flyers, etc. Manage administrative process of the marketing plans.  2. Digital Marketing (30%):  Analytics & Conversions  Collect and analyse data from websites, blogs, electronic direct mail (EDM) systems and social media to explore insights, identify issues and opportunities in order to achieve maximum conversions and ROI.  Digital Marketing Channel Management  Manage and optimize the company website, blogs, and social media, including content development, post schedule and timeframe, and directly update content on those channels. Manage EDM system for all Departments, including content development, editing layout and format and the delivery of EDM. Research/study the effectiveness of the channels with KPIs for BOD updates and decisions. Study and propose operational guidelines and process on each DM channel: post timeframes, content, languages, the brand identity issues, forms of content (text, webinar, video, infographics ...).",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["marketing", "ai", "git", "it"],
        "requirements": [
          "POSITION OVERVIEW:",
          "The Marketing Executive coordinates with other company’s business line leaders to develop marketing and advertising strategies and be involved the entire process, including administrative duties, developing content across all traditional and digital marketing channels of Savills Vietnam.",
          "Work closely with colleagues and company business line leaders within Savills offices in Vietnam to update the company activities and understand the company’s business strategies.",
          "RESPONSIBILTIES:",
          "1. Traditional Marketing (70%):",
          "Work on marketing plans from conceptual stage, planning, execution, management, and evaluation",
          "Work with other departments to determine the demand for the company’s products and services and identify potential markets.",
          "Prepare procedure and document in the execution of marketing campaigns and strategies for business line products, projects, and services.",
          "Liaise with suppliers, internal Business Line Leaders, and designers for smooth implementation of marketing projects.",
          "Manage the production of marketing materials such as posters, flyers, etc.",
          "Manage administrative process of the marketing plans.",
          "2. Digital Marketing (30%):",
          "Analytics & Conversions",
          "Collect and analyse data from websites, blogs, electronic direct mail (EDM) systems and social media to explore insights, identify issues and opportunities in order to achieve maximum conversions and ROI.",
          "Digital Marketing Channel Management",
          "Manage and optimize the company website, blogs, and social media, including content development, post schedule and timeframe, and directly update content on those channels.",
          "Manage EDM system for all Departments, including content development, editing layout and format and the delivery of EDM.",
          "Research/study the effectiveness of the channels with KPIs for BOD updates and decisions.",
          "Study and propose operational guidelines and process on each DM channel: post timeframes, content, languages, the brand identity issues, forms of content (text, webinar, video, infographics ...)."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/marketing-executive-23025611562.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "POSITION OVERVIEW:  The Marketing Executive coordinates with other company’s business line leaders to develop marketing and advertising strategies and be involved the entire process, including administrative duties, developing content across all traditional and digital marketing channels of Savills Vietnam.  Work closely with colleagues and company business line leaders within Savills offices in Vietnam to update the company activities and understand the company’s business strategies.  RESPONSIBILTIES:  1. Traditional Marketing (70%):  Work on marketing plans from conceptual stage, planning, execution, management, and evaluation Work with other departments to determine the demand for the company’s products and services and identify potential markets. Prepare procedure and document in the execution of marketing campaigns and strategies for business line products, projects, and services. Liaise with suppliers, internal Business Line Leaders, and designers for smooth implementation of marketing projects. Manage the production of marketing materials such as posters, flyers, etc. Manage administrative process of the marketing plans.  2. Digital Marketing (30%):  Analytics & Conversions  Collect and analyse data from websites, blogs, electronic direct mail (EDM) systems and social media to explore insights, identify issues and opportunities in order to achieve maximum conversions and ROI.  Digital Marketing Channel Management  Manage and optimize the company website, blogs, and social media, including content development, post schedule and timeframe, and directly update content on those channels. Manage EDM system for all Departments, including content development, editing layout and format and the delivery of EDM. Research/study the effectiveness of the channels with KPIs for BOD updates and decisions. Study and propose operational guidelines and process on each DM channel: post timeframes, content, languages, the brand identity issues, forms of content (text, webinar, video, infographics ...).",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Marketing Executive",
        "locationSum": "Doji Tower, 85 Hàm Nghi Street, Nguyễn Thái Bình Ward, District 1, Ho Chi Minh City",
        "skillsSum": "marketing, ai, git, it"
      },
      {
        "title": "Customer Service Intern - Thực Tập Sinh CSKH",
        "location": "Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "1. Khu vực sảnh  Thực hiện checklist hàng ngày cho khu vực tiền sảnh: kiểm tra công tác vệ sinh, trang thiết bị, tác phong của nhân viên nhà thầu (an ninh và vệ sinh)  2. Khu vực quầy Chăm sóc khách hàng  Đảm bảo khu vực quầy làm việc sạch sẽ và gọn gàng Hàng ngày kiểm tra tình trạng và tưới nước cho cây cảnh được trang trí tại quầy nếu có Kiểm tra và chuẩn bị các form mẫu sử dụng để hỗ trợ khách  3. Công việc chính  Ghi nhận lại thông tin/ ý kiến của khách hàng, thông báo đến trưởng bộ phận và chuyển các thông tin đến các bộ phận có liên quan Cung cấp thông tin cần thiết của dự án khi được yêu cầu Nắm vững cách sử dụng các chức năng và biết cách theo dõi công việc trên app Property Cube dưới sự kiểm soát và hướng dẫn của quản lý Tương tác với các bộ phận khác như kế toán, kỹ thuật, vệ sinh và bảo vệ khi cần thiết Nắm vững và hiểu rõ các quy định của tòa nhà/ các quy trình cơ bản của bộ phận Chăm sóc khách hàng đang được thực hiện tại dự án Tuân thủ quy trình của bộ phận và chỉ đạo của người quản lý  4. Báo cáo  Thực hiện báo cáo theo hướng dẫn và chỉ đạo của quản lý trực tiếp Báo cáo ngay lập tức tất cả các hiện tượng bất thường, rủi ro, không an toàn có thể gây cháy/ nổ cho quản lý hoặc bộ phận kỹ thuật  5. Khác:  Thực hiện tất cả các nhiệm vụ khác được giao bởi quản lý bộ phận Phối hợp với các bộ phận khác trong các hoạt động hàng ngày và tổ chức sự kiện, vv",
        "budget": {
          "min": "1",
          "max": "2"
        },
        "skills": [
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "kỹ năng giao tiếp",
          "chủ động",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "Tốt nghiệp trung cấp trở lên; ưu tiên sinh viên đang theo học trong các lĩnh vực liên quan.",
          "Có kỹ năng giao tiếp lưu loát và thấu hiểu khách hàng.",
          "Có khả năng đa nhiệm hiệu quả.",
          "Thành thạo căn bản việc sử dụng bảng tính và các loại cơ sở dữ liệu.",
          "Có khả năng chịu được áp lực cao trong công việc và biết cách kiểm soát được cảm xúc của cá nhân.",
          "Chủ động trong công việc, không ngại học hỏi kiến thức mới và sẵn sàng hỗ trợ khi được yêu cầu.",
          "Có khả năng giao tiếp hiệu quả bằng tiếng Anh."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/customer-service-intern-thuc-tap-sinh-cskh-23024226504.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "1. Khu vực sảnh  Thực hiện checklist hàng ngày cho khu vực tiền sảnh: kiểm tra công tác vệ sinh, trang thiết bị, tác phong của nhân viên nhà thầu (an ninh và vệ sinh)  2. Khu vực quầy Chăm sóc khách hàng  Đảm bảo khu vực quầy làm việc sạch sẽ và gọn gàng Hàng ngày kiểm tra tình trạng và tưới nước cho cây cảnh được trang trí tại quầy nếu có Kiểm tra và chuẩn bị các form mẫu sử dụng để hỗ trợ khách  3. Công việc chính  Ghi nhận lại thông tin/ ý kiến của khách hàng, thông báo đến trưởng bộ phận và chuyển các thông tin đến các bộ phận có liên quan Cung cấp thông tin cần thiết của dự án khi được yêu cầu Nắm vững cách sử dụng các chức năng và biết cách theo dõi công việc trên app Property Cube dưới sự kiểm soát và hướng dẫn của quản lý Tương tác với các bộ phận khác như kế toán, kỹ thuật, vệ sinh và bảo vệ khi cần thiết Nắm vững và hiểu rõ các quy định của tòa nhà/ các quy trình cơ bản của bộ phận Chăm sóc khách hàng đang được thực hiện tại dự án Tuân thủ quy trình của bộ phận và chỉ đạo của người quản lý  4. Báo cáo  Thực hiện báo cáo theo hướng dẫn và chỉ đạo của quản lý trực tiếp Báo cáo ngay lập tức tất cả các hiện tượng bất thường, rủi ro, không an toàn có thể gây cháy/ nổ cho quản lý hoặc bộ phận kỹ thuật  5. Khác:  Thực hiện tất cả các nhiệm vụ khác được giao bởi quản lý bộ phận Phối hợp với các bộ phận khác trong các hoạt động hàng ngày và tổ chức sự kiện, vv",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "1 - 2 triệu VNĐ",
        "titleSum": "Customer Service Intern",
        "locationSum": "Ho Chi Minh City",
        "skillsSum": "communication, management, English, communication skills, proactive, customer service"
      },
      {
        "title": "Tax & Payable Accountant",
        "location": "Tòa Nhà Doji Tower, 85 Hàm Nghi, phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "RESPONSIBILITIES:  AS & WHEN  1. Assists Finance Manager to ensure that timely procedures and controls are all implemented in Accounting Department  2. Ad-Hoc assignments as directed by General accountant/ Finance Manager and Finance & CFO  DAILY  1. AP management  Set-up new vendors in the ERP system, ensure correct vendor’s information. Receive/ check vendor invoice & contract. Maintain and organize support for vendors remittances. Perform reconciliation with intercompanies every month-end. Other requirement if any  MONTHLY  Monthly Tax declaration: prepare report & payment to tax department by the 20th of the month (VAT/FCT/PIT). Handling Tax reconciliation with PIC from HCM Tax authority. Upon request Tax declaration: Business Tax (for Projects). Monthly Projects report booking: Must meet with group deadline. Cash position report: 16th and 1st monthly",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["ai", "erp", "it", "erp"],
        "requirements": [
          "RESPONSIBILITIES:",
          "AS & WHEN",
          "1. Assists Finance Manager to ensure that timely procedures and controls are all implemented in Accounting Department",
          "2. Ad-Hoc assignments as directed by General accountant/ Finance Manager and Finance & CFO",
          "DAILY",
          "1. AP management",
          "Set-up new vendors in the ERP system, ensure correct vendor’s information.",
          "Receive/ check vendor invoice & contract.",
          "Maintain and organize support for vendors remittances.",
          "Perform reconciliation with intercompanies every month-end.",
          "Other requirement if any",
          "MONTHLY",
          "Monthly Tax declaration: prepare report & payment to tax department by the 20th of the month (VAT/FCT/PIT).",
          "Handling Tax reconciliation with PIC from HCM Tax authority.",
          "Upon request Tax declaration: Business Tax (for Projects).",
          "Monthly Projects report booking: Must meet with group deadline.",
          "Cash position report: 16th and 1st monthly"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/tax-payable-accountant-22974269363.html",
        "application_deadline": 1758844800000,
        "descriptionRaw": "RESPONSIBILITIES:  AS & WHEN  1. Assists Finance Manager to ensure that timely procedures and controls are all implemented in Accounting Department  2. Ad-Hoc assignments as directed by General accountant/ Finance Manager and Finance & CFO  DAILY  1. AP management  Set-up new vendors in the ERP system, ensure correct vendor’s information. Receive/ check vendor invoice & contract. Maintain and organize support for vendors remittances. Perform reconciliation with intercompanies every month-end. Other requirement if any  MONTHLY  Monthly Tax declaration: prepare report & payment to tax department by the 20th of the month (VAT/FCT/PIT). Handling Tax reconciliation with PIC from HCM Tax authority. Upon request Tax declaration: Business Tax (for Projects). Monthly Projects report booking: Must meet with group deadline. Cash position report: 16th and 1st monthly",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Tax & Payable Accountant",
        "locationSum": "Doji Tower, 85 Ham Nghi, Nguyen Thai Binh Ward, District 1, Ho Chi Minh City",
        "skillsSum": "AI, ERP, IT, ERP"
      },
      {
        "title": "Nhân Viên Trực Hồ Bơi ( Amenities Attendant)",
        "location": "Phường Thảo Điền,Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tổng quan công việc: Nhân viên tiện ích chịu trách nhiệm các công việc liên quan đến hồ bơi, phòng gym và các dịch vụ tiện ích, đảm bảo an toàn, vệ sinh cho cư dân.  Trách nhiệm công việc:  Quản lý tài sản hồ bơi – phòng gym: Kiểm tra, thống kê tài sản trong ca trực. Ghi chú tình trạng, báo cáo hỏng hóc để xử lý kịp thời. Hướng dẫn & phục vụ cư dân: Hướng dẫn sử dụng hồ bơi, thiết bị gym. Vệ sinh khu vực hồ bơi, gym theo tiêu chuẩn. Đảm bảo bảng chỉ dẫn đúng vị trí. Không cho phép trẻ",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["làm việc nhóm", "quản lý"],
        "requirements": [
          "Trình độ tối thiểu: THPT.",
          "Có chứng chỉ thể dục thể thao hoặc cứu hộ hồ bơi.",
          "Biết bơi giỏi.",
          "Có kiến thức cơ bản về sơ cấp cứu.",
          "Kỹ năng: phối hợp, làm việc nhóm, xử lý tình huống, giải quyết phàn nàn.",
          "Sức khỏe tốt, quan sát tốt, ứng biến nhanh, thân thiện, nhiệt tình.",
          "Có thể làm việc theo ca."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-truc-ho-boi-amenities-attendant-22896869063.html",
        "application_deadline": 1758499200000,
        "descriptionRaw": "Tổng quan công việc: Nhân viên tiện ích chịu trách nhiệm các công việc liên quan đến hồ bơi, phòng gym và các dịch vụ tiện ích, đảm bảo an toàn, vệ sinh cho cư dân.  Trách nhiệm công việc:  Quản lý tài sản hồ bơi – phòng gym: Kiểm tra, thống kê tài sản trong ca trực. Ghi chú tình trạng, báo cáo hỏng hóc để xử lý kịp thời. Hướng dẫn & phục vụ cư dân: Hướng dẫn sử dụng hồ bơi, thiết bị gym. Vệ sinh khu vực hồ bơi, gym theo tiêu chuẩn. Đảm bảo bảng chỉ dẫn đúng vị trí. Không cho phép trẻ",
        "jobCreatedAt": 1755820800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Pool Attendant",
        "locationSum": "Thao Dien Ward, Ho Chi Minh City",
        "skillsSum": "Teamwork, Management"
      },
      {
        "title": "Kỹ Thuật Viên Tòa Nhà (Nhơn Trạch)",
        "location": "Xã Đại Phước, Nhơn Trạch, Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "TỔNG QUAN: Kỹ thuật viên chịu trách nhiệm về vận hành an toàn, bảo trì và sửa chữa thiết bị điện, hệ thống PABX, TV và hệ thống báo cháy, và tất cả các công việc cần thiết trong ca trực.  TRÁCH NHIỆM CÔNG VIỆC:  Tuân thủ theo quy trình, quy định hoạt động chuẩn của bộ phận. Thực hiện tất cả các công việc được giao một cách an toàn và chuyên nghiệp. Chịu trách nhiệm ghi lại và báo cáo chính xác lượng tiêu thụ điện và nước hàng ngày, tất cả các công việc được thực hiện, các sự cố hoặc sự bất thường trong hệ thống kỹ thuật tòa nhà cho Trưởng ca, Giám sát kỹ thuật hoặc Kỹ sư trưởng vào cuối ca trực. Đảm bảo các hệ thống kỹ thuật trong tòa nhà hoạt động ổn định và có phương án khắc phục khi có sự cố xảy ra. Bảo đảm các trang thiết bị kỹ thuật điện tử và các trang thiết bị khác đáp ứng yêu cầu công việc, ở trạng thái an toàn và hoạt động tốt. Bảo đảm các trang thiết bị, dụng cụ, bộ phận thay thế sau khi sử dụng được cất giữ đúng nơi quy định. Theo dõi và báo cáo quản lý trước khi đặt hàng đối với các thiết bị, nguyên vật liệu cần thiết. Đảm bảo tòa nhà và các khu vực chung cả trong và ngoài luôn được duy trì ở tình trạng và hình thức tốt nhất. Thiết lập phòng họp và tham gia vào tất cả các cuộc họp về bảo trì. Theo dõi hàng ngày tất cả các tiêu chuẩn kỹ thuật của máy phát điện để tránh sự cố. Chuẩn bị và theo dõi tất cả các yêu cầu công việc được giao bởi Giám sát/Trưởng ca kỹ thuật. Khắc phục và giải quyết các vấn đề theo hướng dẫn của người quản lý.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "bảo trì"],
        "requirements": [
          "TỔNG QUAN: Kỹ thuật viên chịu trách nhiệm về vận hành an toàn, bảo trì và sửa chữa thiết bị điện, hệ thống PABX, TV và hệ thống báo cháy, và tất cả các công việc cần thiết trong ca trực.",
          "TRÁCH NHIỆM CÔNG VIỆC:",
          "Tuân thủ theo quy trình, quy định hoạt động chuẩn của bộ phận.",
          "Thực hiện tất cả các công việc được giao một cách an toàn và chuyên nghiệp.",
          "Chịu trách nhiệm ghi lại và báo cáo chính xác lượng tiêu thụ điện và nước hàng ngày, tất cả các công việc được thực hiện, các sự cố hoặc sự bất thường trong hệ thống kỹ thuật tòa nhà cho Trưởng ca, Giám sát kỹ thuật hoặc Kỹ sư trưởng vào cuối ca trực.",
          "Đảm bảo các hệ thống kỹ thuật trong tòa nhà hoạt động ổn định và có phương án khắc phục khi có sự cố xảy ra.",
          "Bảo đảm các trang thiết bị kỹ thuật điện tử và các trang thiết bị khác đáp ứng yêu cầu công việc, ở trạng thái an toàn và hoạt động tốt.",
          "Bảo đảm các trang thiết bị, dụng cụ, bộ phận thay thế sau khi sử dụng được cất giữ đúng nơi quy định.",
          "Theo dõi và báo cáo quản lý trước khi đặt hàng đối với các thiết bị, nguyên vật liệu cần thiết.",
          "Đảm bảo tòa nhà và các khu vực chung cả trong và ngoài luôn được duy trì ở tình trạng và hình thức tốt nhất.",
          "Thiết lập phòng họp và tham gia vào tất cả các cuộc họp về bảo trì.",
          "Theo dõi hàng ngày tất cả các tiêu chuẩn kỹ thuật của máy phát điện để tránh sự cố.",
          "Chuẩn bị và theo dõi tất cả các yêu cầu công việc được giao bởi Giám sát/Trưởng ca kỹ thuật.",
          "Khắc phục và giải quyết các vấn đề theo hướng dẫn của người quản lý."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-thuat-vien-toa-nha-nhon-trach-22877288145.html",
        "application_deadline": 1758412800000,
        "descriptionRaw": "TỔNG QUAN: Kỹ thuật viên chịu trách nhiệm về vận hành an toàn, bảo trì và sửa chữa thiết bị điện, hệ thống PABX, TV và hệ thống báo cháy, và tất cả các công việc cần thiết trong ca trực.  TRÁCH NHIỆM CÔNG VIỆC:  Tuân thủ theo quy trình, quy định hoạt động chuẩn của bộ phận. Thực hiện tất cả các công việc được giao một cách an toàn và chuyên nghiệp. Chịu trách nhiệm ghi lại và báo cáo chính xác lượng tiêu thụ điện và nước hàng ngày, tất cả các công việc được thực hiện, các sự cố hoặc sự bất thường trong hệ thống kỹ thuật tòa nhà cho Trưởng ca, Giám sát kỹ thuật hoặc Kỹ sư trưởng vào cuối ca trực. Đảm bảo các hệ thống kỹ thuật trong tòa nhà hoạt động ổn định và có phương án khắc phục khi có sự cố xảy ra. Bảo đảm các trang thiết bị kỹ thuật điện tử và các trang thiết bị khác đáp ứng yêu cầu công việc, ở trạng thái an toàn và hoạt động tốt. Bảo đảm các trang thiết bị, dụng cụ, bộ phận thay thế sau khi sử dụng được cất giữ đúng nơi quy định. Theo dõi và báo cáo quản lý trước khi đặt hàng đối với các thiết bị, nguyên vật liệu cần thiết. Đảm bảo tòa nhà và các khu vực chung cả trong và ngoài luôn được duy trì ở tình trạng và hình thức tốt nhất. Thiết lập phòng họp và tham gia vào tất cả các cuộc họp về bảo trì. Theo dõi hàng ngày tất cả các tiêu chuẩn kỹ thuật của máy phát điện để tránh sự cố. Chuẩn bị và theo dõi tất cả các yêu cầu công việc được giao bởi Giám sát/Trưởng ca kỹ thuật. Khắc phục và giải quyết các vấn đề theo hướng dẫn của người quản lý.",
        "jobCreatedAt": 1755734400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Building Technician (Nhơn Trạch)",
        "locationSum": "Đại Phước Commune, Nhơn Trạch District, Đồng Nai Province",
        "skillsSum": "management, maintenance"
      },
      {
        "title": "Application Coordinator",
        "location": "Tòa Nhà Doji Tower, 85 Hàm Nghi, phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "POSITION OVERVIEW – The Application Coordinator role is responsible for ensuring stable operation of business applications across departments. This includes collecting user incidents, managing change requests, working closely with the regional IT team, and providing user onboarding and support to enhance system adoption and performance.  RESPONSIBILITIES:  Collect and track incidents, change requests, and user feedback from internal stakeholders. Liaise with the regional IT team for troubleshooting and implementing system enhancements. Provide onboarding support and conduct Q&A sessions for new users. Deliver first-line support for core business applications (CRM, ERP, finance tools. Maintain clear and organized documentation, including known issues and FAQs. Participate in testing (UAT) and coordinate rollout activities with stakeholders. Monitor system usage trends and propose usability improvements.",
        "budget": {
          "min": "12",
          "max": "15"
        },
        "skills": ["ai", "crm", "erp", "it", "erp"],
        "requirements": [
          "POSITION OVERVIEW – The Application Coordinator role is responsible for ensuring stable operation of business applications across departments. This includes collecting user incidents, managing change requests, working closely with the regional IT team, and providing user onboarding and support to enhance system adoption and performance.",
          "RESPONSIBILITIES:",
          "Collect and track incidents, change requests, and user feedback from internal stakeholders.",
          "Liaise with the regional IT team for troubleshooting and implementing system enhancements.",
          "Provide onboarding support and conduct Q&A sessions for new users.",
          "Deliver first-line support for core business applications (CRM, ERP, finance tools.",
          "Maintain clear and organized documentation, including known issues and FAQs.",
          "Participate in testing (UAT) and coordinate rollout activities with stakeholders.",
          "Monitor system usage trends and propose usability improvements."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/application-coordinator-22877274566.html",
        "application_deadline": 1758412800000,
        "descriptionRaw": "POSITION OVERVIEW – The Application Coordinator role is responsible for ensuring stable operation of business applications across departments. This includes collecting user incidents, managing change requests, working closely with the regional IT team, and providing user onboarding and support to enhance system adoption and performance.  RESPONSIBILITIES:  Collect and track incidents, change requests, and user feedback from internal stakeholders. Liaise with the regional IT team for troubleshooting and implementing system enhancements. Provide onboarding support and conduct Q&A sessions for new users. Deliver first-line support for core business applications (CRM, ERP, finance tools. Maintain clear and organized documentation, including known issues and FAQs. Participate in testing (UAT) and coordinate rollout activities with stakeholders. Monitor system usage trends and propose usability improvements.",
        "jobCreatedAt": 1755734400000,
        "budgetRaw": "12 - 15 triệu VNĐ",
        "titleSum": "Application Coordinator",
        "locationSum": "Doji Tower, 85 Hàm Nghi, Nguyễn Thái Bình Ward, District 1, Ho Chi Minh City",
        "skillsSum": "Artificial Intelligence, Customer Relationship Management, Enterprise Resource Planning, Information Technology, Enterprise Resource Planning"
      },
      {
        "title": "Digital Marketing Intern",
        "location": "Doji Tower, 81- 85 Hàm Nghi, P. Sài Gòn,Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "RESPONSIBILITIES:  Create and publish content (blog articles, news, research, showcases) in both ENG and VN across various digital platforms. Conduct keyword research and apply SEO best practices to optimize content for search engines. Assist in email marketing campaigns (EDM), including content creation, segmentation, and performance tracking. Support in website enhancement, including updating content, improving user experience, and ensuring SEO alignment. Perform research to find relevant content and trends suitable for our customer base. Prepare detailed promotional presentations and reports. Help with the planning and execution of marketing events. Assist in distributing marketing materials across digital and offline channels. Carry out administrative and data entry tasks while maintaining organized files for the marketing team.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "word",
          "marketing",
          "sales",
          "english",
          "ai",
          "seo",
          "git",
          "it"
        ],
        "requirements": [
          "REQUIREMENTS:",
          "Currently pursuing or recently completed a degree in Marketing, Communications, Business, or a related field.",
          "Basic understanding of SEO, email marketing (EDM), and website management is a plus.",
          "Strong writing skills in both English and Vietnamese.",
          "Familiarity with digital marketing tools such as Google Analytics, Salesforce, WordPress, or similar platforms is an advantage.",
          "Detail-oriented, proactive, and eager to learn."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/digital-marketing-intern-22825280575.html",
        "application_deadline": 1758240000000,
        "descriptionRaw": "RESPONSIBILITIES:  Create and publish content (blog articles, news, research, showcases) in both ENG and VN across various digital platforms. Conduct keyword research and apply SEO best practices to optimize content for search engines. Assist in email marketing campaigns (EDM), including content creation, segmentation, and performance tracking. Support in website enhancement, including updating content, improving user experience, and ensuring SEO alignment. Perform research to find relevant content and trends suitable for our customer base. Prepare detailed promotional presentations and reports. Help with the planning and execution of marketing events. Assist in distributing marketing materials across digital and offline channels. Carry out administrative and data entry tasks while maintaining organized files for the marketing team.",
        "jobCreatedAt": 1755561600000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Digital Marketing Intern",
        "locationSum": "Doji Tower, 81-85 Ham Nghi, Ward Sai Gon, Ho Chi Minh City",
        "skillsSum": "word, marketing, sales, english, ai, seo, git, it"
      },
      {
        "title": "HRBP Intern (Full Time)",
        "location": "Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "· Screen CVs and shortlist candidates for intern and junior-level positions, ensuring alignment with job requirements and recruitment timelines.  · Regularly update and maintain the hiring database to ensure accurate candidate tracking.  · Assist in administrative tasks related to recruitment, including organizing and archiving candidate documents (hard copies and digital files), and managing deadlines for application submissions.  · Create and edit recruitment content (text, images, etc.) for job postings, social media campaigns, and employer branding initiatives.  · Share and post job vacancies across platforms as directed by the recruitment team.  · Support recruitment events, job fairs, and internal hiring initiatives.  · Other tasks assigned by direct manager or assigned manager.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["english", "ai", "git", "it"],
        "requirements": [
          "· Open-minded, resilient, eager to learn, and agile in adjusting/adapting your scope when needed.",
          "· Strong written and oral communication skills (English proficiency is required).",
          "· Ability to use Microsoft Office tools."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/hrbp-intern-full-time-22784299153.html",
        "application_deadline": 1757980800000,
        "descriptionRaw": "· Screen CVs and shortlist candidates for intern and junior-level positions, ensuring alignment with job requirements and recruitment timelines.  · Regularly update and maintain the hiring database to ensure accurate candidate tracking.  · Assist in administrative tasks related to recruitment, including organizing and archiving candidate documents (hard copies and digital files), and managing deadlines for application submissions.  · Create and edit recruitment content (text, images, etc.) for job postings, social media campaigns, and employer branding initiatives.  · Share and post job vacancies across platforms as directed by the recruitment team.  · Support recruitment events, job fairs, and internal hiring initiatives.  · Other tasks assigned by direct manager or assigned manager.",
        "jobCreatedAt": 1755302400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "HRBP Intern (Full Time)",
        "locationSum": "Ho Chi Minh City",
        "skillsSum": "english, ai, git, it"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần SSQC",
    "companyUrl": "www.ssqc.com.vn",
    "description": "Công ty Cổ phần SSQC được thành lập vào năm 2023 với tiền thân là CÔNG TY CỔ PHẦN EPAN, là một đơn vị chuyên phân phối căn hộ và biệt thự cao cấp tại khu vực TP. Hồ Chí Minh.  Với mục tiêu không ngừng cải tiến để nâng cao hiệu quả kinh doanh và giá trị uy tín, SSQC đã khẳng định được vị thế của mình trên thị trường. Công ty tự hào là đối tác của các chủ đầu tư lớn và uy tín như Capitaland, Keppel Land, Maeda Corp, cùng với các tên tuổi khác như Novaland, CT Group và Maple Tree.  Đội ngũ lãnh đạo của SSQC có hơn 10 năm kinh nghiệm trong lĩnh vực bất động sản cao cấp, kết hợp cùng khát khao chinh phục thử thách của đội ngũ nhân viên. Chính sự kết hợp này đã giúp SSQC từng bước khẳng định vị thế và uy tín, trở thành một trong những đơn vị phân phối bất động sản cao cấp đáng tin cậy tại TP. Hồ Chí Minh.",
    "size": "",
    "industry": "Kinh Doanh , Bất Động Sản",
    "location": [
      "Hồ Chí Minh",
      "Tòa nhà iTechblack, tầng 5, số 53-55 Đặng Như Mai, TP. Thủ Đức,",
      "53-55 Đặng Như Mai, Quận 2, TP. Hồ Chí Minh",
      "53–55 Đặng Như Mai, Phường Cát Lái, TP.HCM (Quận 2 cũ)"
    ],
    "companyEmail": "ssqcphongmarketing@gmail.com",
    "companyPhone": "0931.34.8881",
    "jobs": [
      {
        "title": "Nhân Viên Tư Vấn Bđs Cao Cấp TPHCM - Lương Cứng 6 - 10TR + HH Lên Đến 70% (Không Yêu Cầu Kinh Nghiệm)",
        "location": "Tòa nhà iTechblack, tầng 5, số 53-55 Đặng Như Mai, TP. Thủ Đức,",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Tư vấn, chăm sóc và lên lịch dẫn khách xem căn hộ/dự án (khách hàng Net trực tiếp từ công ty – không tốn chi phí marketing, không tranh giành khách).  - Chăm sóc và chốt khách với giỏ hàng độc quyền, liên tục cập nhật: căn hộ, biệt thự, shophouse… tại các dự án cao cấp trung tâm TP.HCM.  - Được hỗ trợ trực tiếp từ quản lý và tham gia các khóa đào tạo bán hàng – xử lý tình huống – chia sẻ thị trường.  - Có cơ hội tiếp cận và bán các sản phẩm từ Chủ đầu tư uy tín: Capitaland, Keppel Land, Masterise Homes,…  - Lộ trình phát triển rõ ràng: nhân viên xuất sắc được đào tạo nâng cao để thăng tiến lên cấp quản lý.",
        "budget": {
          "min": "10",
          "max": "100"
        },
        "skills": [
          "marketing",
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "kỹ năng giao tiếp",
          "cầu tiến",
          "chủ động",
          "it"
        ],
        "requirements": [
          "- Nam/Nữ 20 – 36 tuổi, tốt nghiệp Trung cấp trở lên.",
          "- Có kinh nghiệm bán hàng BĐS là lợi thế (không bắt buộc).",
          "- Chủ động – kiên trì – đam mê kinh doanh; ham học hỏi, cầu tiến.",
          "- Kỹ năng giao tiếp, đàm phán, làm việc nhóm tốt.",
          "- Có phương tiện đi lại và laptop cá nhân để làm việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-tu-van-bds-cao-cap-tphcm-luong-cung-6-10tr-hh-len-den-70-khong-yeu-cau-kinh-nghiem-22383487810.html",
        "application_deadline": 1759622400000,
        "descriptionRaw": "- Tư vấn, chăm sóc và lên lịch dẫn khách xem căn hộ/dự án (khách hàng Net trực tiếp từ công ty – không tốn chi phí marketing, không tranh giành khách).  - Chăm sóc và chốt khách với giỏ hàng độc quyền, liên tục cập nhật: căn hộ, biệt thự, shophouse… tại các dự án cao cấp trung tâm TP.HCM.  - Được hỗ trợ trực tiếp từ quản lý và tham gia các khóa đào tạo bán hàng – xử lý tình huống – chia sẻ thị trường.  - Có cơ hội tiếp cận và bán các sản phẩm từ Chủ đầu tư uy tín: Capitaland, Keppel Land, Masterise Homes,…  - Lộ trình phát triển rõ ràng: nhân viên xuất sắc được đào tạo nâng cao để thăng tiến lên cấp quản lý.",
        "jobCreatedAt": 1753401600000,
        "budgetRaw": "10 - 100 triệu VNĐ",
        "titleSum": "Senior Real Estate Consultant, Ho Chi Minh City - Base Salary 6-10M VND + Commission Up To 70% (No Experience Required)",
        "locationSum": "iTechblack Building, 5th Floor, 53-55 Dang Nhu Mai, Thu Duc City",
        "skillsSum": "marketing, sales, consulting, communication, teamwork, management, communication skills, eager to learn, proactive, IT"
      },
      {
        "title": "Thực Tập Sinh Kinh Doanh Có Lương/ Không Yêu Cầu Kinh Nghiệm",
        "location": "53-55 Đặng Như Mai, Quận 2, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "budget": {
          "min": "3",
          "max": "10"
        },
        "skills": ["tư vấn", "quản lý"],
        "requirements": [
          "- Thái độ tích cực, có trách nhiệm với công việc",
          "- Chịu khó, ham học hỏi",
          "- Không yêu cầu ngoại hình",
          "- Có kinh nghiệm về BĐS là 1 lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-kinh-doanh-co-luong-khong-yeu-cau-kinh-nghiem-22972639883.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "3 - 10 triệu VNĐ",
        "titleSum": "Paid Business Intern / No Experience Required",
        "locationSum": "53-55 Đặng Như Mai, District 2, Ho Chi Minh City",
        "skillsSum": "consulting, management"
      },
      {
        "title": "Thực Tập Sinh Kinh Doanh Có Lương/ Không Yêu Cầu Kinh Nghiệm",
        "location": "53-55 Đặng Như Mai, Quận 2, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Quản lý thông tin căn hộ/dự án được giao  - Tư vấn nhu cầu mua, thuê của khách hàng  - Có sẵn data nguồn và data khách nhu cầu  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "budget": {
          "min": "3",
          "max": "3"
        },
        "skills": ["tư vấn", "quản lý"],
        "requirements": [
          "- Thái độ tích cực, có trách nhiệm với công việc",
          "- Chịu khó, ham học hỏi",
          "- Không yêu cầu ngoại hình",
          "- Có kinh nghiệm về BĐS là 1 lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-kinh-doanh-co-luong-khong-yeu-cau-kinh-nghiem-22969638924.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "- Quản lý thông tin căn hộ/dự án được giao  - Tư vấn nhu cầu mua, thuê của khách hàng  - Có sẵn data nguồn và data khách nhu cầu  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "Từ 3 triệu VNĐ",
        "titleSum": "Paid Business Intern (No Experience Required)",
        "locationSum": "53-55 Đặng Như Mai, District 2, Ho Chi Minh City",
        "skillsSum": "consulting, management"
      },
      {
        "title": "Chuyên Viên Kinh Doanh/ Tư Vấn - Có Sẵn Data Nguồn Và Data Khách Nhu Cầu - Full - Time",
        "location": "53-55 Đặng Như Mai, Quận 2, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "budget": {
          "min": "20",
          "max": "20"
        },
        "skills": ["tư vấn", "quản lý"],
        "requirements": [
          "- Thái độ tích cực, có trách nhiệm với công việc",
          "- Chịu khó, ham học hỏi",
          "- Không yêu cầu ngoại hình",
          "- Có kinh nghiệm về BĐS là 1 lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-kinh-doanh-tu-van-co-san-data-nguon-va-data-khach-nhu-cau-full-time-22969598187.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "Đến 20 triệu VNĐ",
        "titleSum": "Sales & Consulting Specialist - Existing Leads & Client Demand Data Provided - Full-Time",
        "locationSum": "53-55 Đặng Như Mai, District 2, Ho Chi Minh City",
        "skillsSum": "consulting, management"
      },
      {
        "title": "Thực Tập Sinh Kinh Doanh Có Lương/ Không Yêu Cầu Kinh Nghiệm",
        "location": "53-55 Đặng Như Mai, Quận 2, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "budget": {
          "min": "3",
          "max": "3"
        },
        "skills": ["tư vấn", "quản lý"],
        "requirements": [
          "- Thái độ tích cực, có trách nhiệm với công việc",
          "- Chịu khó, ham học hỏi",
          "- Không yêu cầu ngoại hình",
          "- Có kinh nghiệm về BĐS là 1 lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-kinh-doanh-co-luong-khong-yeu-cau-kinh-nghiem-22969571029.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "Từ 3 triệu VNĐ",
        "titleSum": "Paid Business Intern - No Experience Required",
        "locationSum": "53-55 Đặng Như Mai, District 2, Ho Chi Minh City",
        "skillsSum": "consulting, management"
      },
      {
        "title": "Nhân Viên Kinh Doanh/ Tư Vấn Có Sẵn Data Nguồn Và Data Khách Nhu Cầu",
        "location": "53-55 Đặng Như Mai, Quận 2, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "budget": {
          "min": "20",
          "max": "20"
        },
        "skills": ["tư vấn", "quản lý"],
        "requirements": [
          "- Thái độ tích cực, có trách nhiệm với công việc",
          "- Chịu khó, ham học hỏi",
          "- Không yêu cầu ngoại hình",
          "- Có kinh nghiệm về BĐS là 1 lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-tu-van-co-san-data-nguon-va-data-khach-nhu-cau-22939479965.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "jobCreatedAt": 1756080000000,
        "budgetRaw": "Đến 20 triệu VNĐ",
        "titleSum": "Sales Consultant with Provided/Pre-qualified Leads",
        "locationSum": "53-55 Dang Nhu Mai, District 2, Ho Chi Minh City",
        "skillsSum": "consulting, management"
      },
      {
        "title": "Nhân Viên Kinh Doanh / Sales / Tư Vấn Dự Án - HH Dự Án Nhận Đến 60%+ (Không Yêu Cầu Kinh Nghiệm)",
        "location": "Tòa nhà iTechblack, tầng 5, số 53-55 Đặng Như Mai, TP. Thủ Đức,",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Tư vấn, chăm sóc và lên lịch dẫn khách xem căn hộ/dự án (khách hàng Net trực tiếp từ công ty – không tốn chi phí marketing, không tranh giành khách).  - Chăm sóc và chốt khách với giỏ hàng độc quyền, liên tục cập nhật: căn hộ, biệt thự, shophouse… tại các dự án cao cấp trung tâm TP.HCM.  - Được hỗ trợ trực tiếp từ quản lý và tham gia các khóa đào tạo bán hàng – xử lý tình huống – chia sẻ thị trường.  - Có cơ hội tiếp cận và bán các sản phẩm từ Chủ đầu tư uy tín: Capitaland, Keppel Land, Masterise Homes,…  - Lộ trình phát triển rõ ràng: nhân viên xuất sắc được đào tạo nâng cao để thăng tiến lên cấp quản lý.",
        "budget": {
          "min": "10",
          "max": "100"
        },
        "skills": [
          "marketing",
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "kỹ năng giao tiếp",
          "cầu tiến",
          "chủ động",
          "it"
        ],
        "requirements": [
          "- Nam/Nữ 20 – 36 tuổi, tốt nghiệp Trung cấp trở lên.",
          "- Có kinh nghiệm bán hàng BĐS là lợi thế (không bắt buộc).",
          "- Chủ động – kiên trì – đam mê kinh doanh; ham học hỏi, cầu tiến.",
          "- Kỹ năng giao tiếp, đàm phán, làm việc nhóm tốt.",
          "- Có phương tiện đi lại, sử dụng thành thạo vi tính văn phòng & Internet."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-sales-tu-van-du-an-hh-du-an-nhan-den-60-khong-yeu-cau-kinh-nghiem-22939398491.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "- Tư vấn, chăm sóc và lên lịch dẫn khách xem căn hộ/dự án (khách hàng Net trực tiếp từ công ty – không tốn chi phí marketing, không tranh giành khách).  - Chăm sóc và chốt khách với giỏ hàng độc quyền, liên tục cập nhật: căn hộ, biệt thự, shophouse… tại các dự án cao cấp trung tâm TP.HCM.  - Được hỗ trợ trực tiếp từ quản lý và tham gia các khóa đào tạo bán hàng – xử lý tình huống – chia sẻ thị trường.  - Có cơ hội tiếp cận và bán các sản phẩm từ Chủ đầu tư uy tín: Capitaland, Keppel Land, Masterise Homes,…  - Lộ trình phát triển rõ ràng: nhân viên xuất sắc được đào tạo nâng cao để thăng tiến lên cấp quản lý.",
        "jobCreatedAt": 1756080000000,
        "budgetRaw": "10 - 100 triệu VNĐ",
        "titleSum": "Sales / Project Consultant - Project Commission Up To 60%+ (No Experience Required)",
        "locationSum": "iTechblack Building, 5th Floor, 53-55 Dang Nhu Mai, Thu Duc City",
        "skillsSum": "marketing, sales, consulting, communication, teamwork, management, communication skills, ambitious, proactive, IT"
      },
      {
        "title": "Chuyên Viên Kinh Doanh/ Tư Vấn - Có Sẵn Data Nguồn Và Data Khách Nhu Cầu - Full - Time",
        "location": "53-55 Đặng Như Mai, Quận 2, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "budget": {
          "min": "20",
          "max": "20"
        },
        "skills": ["tư vấn", "quản lý"],
        "requirements": [
          "- Thái độ tích cực, có trách nhiệm với công việc",
          "- Chịu khó, ham học hỏi",
          "- Không yêu cầu ngoại hình",
          "- Có kinh nghiệm về BĐS là 1 lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-kinh-doanh-tu-van-co-san-data-nguon-va-data-khach-nhu-cau-full-time-22939344175.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "jobCreatedAt": 1756080000000,
        "budgetRaw": "Đến 20 triệu VNĐ",
        "titleSum": "Full-Time Sales & Consulting Specialist with Provided Leads & Customer Needs Data",
        "locationSum": "53-55 Đặng Như Mai, District 2, Ho Chi Minh City",
        "skillsSum": "consulting, management"
      },
      {
        "title": "Thực Tập Sinh Kinh Doanh Có Lương/ Không Yêu Cầu Kinh Nghiệm",
        "location": "53-55 Đặng Như Mai, Quận 2, TP. Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "budget": {
          "min": "3",
          "max": "3"
        },
        "skills": ["tư vấn", "quản lý"],
        "requirements": [
          "- Thái độ tích cực, có trách nhiệm với công việc",
          "- Chịu khó, ham học hỏi",
          "- Không yêu cầu ngoại hình",
          "- Có kinh nghiệm về BĐS là 1 lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/thuc-tap-sinh-kinh-doanh-co-luong-khong-yeu-cau-kinh-nghiem-22939317017.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "- Quản lý thông tin căn hộ/dự án được giao  - Có sẵn data nguồn và data khách nhu cầu  - Tư vấn nhu cầu mua, thuê của khách hàng  - Công việc cụ thể trao đổi khi phỏng vấn  - Các dự án: Quận 1, quận 2, quận 4, quận 7 ....",
        "jobCreatedAt": 1756080000000,
        "budgetRaw": "Từ 3 triệu VNĐ",
        "titleSum": "Paid Business Intern - No Experience Required",
        "locationSum": "53-55 Đặng Như Mai, District 2, Ho Chi Minh City",
        "skillsSum": "consulting, management"
      },
      {
        "title": "Nhân Viên Marketing Biết Sử Dụng Công Cụ Ai Phục Vụ Công Việc",
        "location": "53–55 Đặng Như Mai, Phường Cát Lái, TP.HCM (Quận 2 cũ)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Lên ý tưởng, triển khai các chiến dịch marketing cho dự án căn hộ cao cấp. Quản lý và phát triển nội dung trên các nền tảng: Facebook, Zalo, Website, TikTok, YouTube,.. Thiết kế ấn phẩm truyền thông cơ bản (banner, tờ rơi, hình ảnh dự án,...). Nắm bắt xu hướng thị trường, cập nhật các nội dung thịnh hành trên mạng xã hội để áp dụng linh hoạt trong chiến dịch truyền thông. Phối hợp tổ chức sự kiện mở bán, hội thảo, các hoạt động PR thương hiệu. Hỗ trợ chạy quảng cáo Facebook Ads, Google Ads (nếu có kinh nghiệm là lợi thế). Theo dõi hiệu quả truyền thông, đề xuất cải tiến phù hợp với từng nhóm khách hàng. Phối hợp chặt chẽ với team kinh doanh, thiết kế, đối tác truyền thông để triển khai hiệu quả các kế hoạch marketing. Thực hiện các công việc được cấp trên yêu cầu.",
        "budget": {
          "min": "10",
          "max": "15"
        },
        "skills": [
          "canva",
          "tiktok",
          "marketing",
          "quản lý",
          "chủ động",
          "sáng tạo",
          "ai",
          "google ads",
          "facebook ads",
          "thiết kế",
          "phần mềm",
          "it"
        ],
        "requirements": [
          "Nam/Nữ từ 25 tuổi trở lên, tốt nghiệp Cao đẳng/Đại học các ngành Marketing, Truyền thông, Kinh doanh,...",
          "Ưu tiên ứng viên đã có trên 1 năm kinh nghiệm trong lĩnh vực marketing bất động sản.",
          "Kỹ năng viết content tốt, tư duy hình ảnh sáng tạo, biết sử dụng Canva hoặc phần mềm thiết kế cơ bản, sử dụng tốt AI.",
          "Chủ động, có tinh thần học hỏi, chịu được áp lực và phối hợp nhóm tốt.",
          "Giọng nói dễ nghe, ngoại hình ưa nhìn là điểm cộng.",
          "Ưu tiên ứng viên biết sử dụng công cụ AI phục vụ công việc marketing."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-marketing-biet-su-dung-cong-cu-ai-phuc-vu-cong-viec-22756747362.html",
        "application_deadline": 1758153600000,
        "descriptionRaw": "Lên ý tưởng, triển khai các chiến dịch marketing cho dự án căn hộ cao cấp. Quản lý và phát triển nội dung trên các nền tảng: Facebook, Zalo, Website, TikTok, YouTube,.. Thiết kế ấn phẩm truyền thông cơ bản (banner, tờ rơi, hình ảnh dự án,...). Nắm bắt xu hướng thị trường, cập nhật các nội dung thịnh hành trên mạng xã hội để áp dụng linh hoạt trong chiến dịch truyền thông. Phối hợp tổ chức sự kiện mở bán, hội thảo, các hoạt động PR thương hiệu. Hỗ trợ chạy quảng cáo Facebook Ads, Google Ads (nếu có kinh nghiệm là lợi thế). Theo dõi hiệu quả truyền thông, đề xuất cải tiến phù hợp với từng nhóm khách hàng. Phối hợp chặt chẽ với team kinh doanh, thiết kế, đối tác truyền thông để triển khai hiệu quả các kế hoạch marketing. Thực hiện các công việc được cấp trên yêu cầu.",
        "jobCreatedAt": 1755216000000,
        "budgetRaw": "10 - 15 triệu VNĐ",
        "titleSum": "AI-Proficient Marketing Specialist",
        "locationSum": "53–55 Đặng Như Mai, Cát Lái Ward, Ho Chi Minh City (former District 2)",
        "skillsSum": "Canva, TikTok, Marketing, Management, Proactive, Creative, AI, Google Ads, Facebook Ads, Design, Software, IT"
      }
    ]
  }
]
