[
  {
    "companyName": "Công Ty TNHH Action Composites Hightech Industries",
    "companyUrl": "www.action-composites.com",
    "description": "Công Ty TNHH Action Composites Hightech Industries là một công ty toàn cầu đang phát triển, chuyên về phát triển, thiết kế và sản xuất các linh kiện composite carbon. Công ty cung cấp sản phẩm cho nhiều nhà sản xuất ô tô hàng đầu tại châu Âu, cũng như các nhà sản xuất quy mô lớn tại các khu vực như Mỹ và châu Á. Với cơ sở sản xuất tại Trung Quốc và Việt Nam, Action Composites đang tạo ra những giải pháp đổi mới và tiên phong trong ngành công nghiệp composite. Sản phẩm của Action Composites chủ yếu là các linh kiện CFRP (Carbon Fiber Reinforced Polymer), mở ra những khả năng hoàn toàn mới trong việc tối ưu hóa chức năng và tính thẩm mỹ. Công ty cam kết mang lại hiệu suất tối đa với trọng lượng tối thiểu, điều này làm cho các sản phẩm của họ trở thành lựa chọn hàng đầu trong việc thiết kế các linh kiện nhẹ cho ngành xây dựng xe hơi. Đội ngũ nghiên cứu và phát triển của công ty luôn nỗ lực thúc đẩy đổi mới công nghệ sản xuất, nhằm nâng cao chất lượng sản phẩm và đáp ứng tốt nhất nhu cầu của thị trường. Với tầm nhìn rộng lớn và sứ mệnh rõ ràng, Action Composites nhắm đến việc cung cấp giải pháp composite chất lượng cao cho khách hàng trên toàn cầu. Sự kết hợp giữa công nghệ sản xuất tiên tiến và thiết kế sáng tạo đã giúp công ty khẳng định vị thế vững chắc trong ngành công nghiệp composite, đồng thời mở rộng cơ hội tăng trưởng và phát triển bền vững trong tương lai.",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Đồng Nai",
      "Khu công nghiệp Nhơn Trạch 3",
      "Khu công nghiệp Nhơn Trạch 3,Đồng Nai",
      "KCN Nhơn Trạch 3"
    ],
    "companyEmail": "office@action-composites.com",
    "companyPhone": "+43775221333-0",
    "jobs": [
      {
        "title": "Production Section Manager",
        "location": "Khu công nghiệp Nhơn Trạch 3",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Managing production quality, capability, and productivity from the pre-launch stage throughout production and EOP. Ensuring effective implementation and conformity with company business operating procedures and customer requirements, industry standards, laws, and regulations. Managing effective production planning, manufacturing, in-process quality, efficiency, TPM, and delivery to meet customer’s demands without the extra cost of expeditions. Leading continual improvement, preventive action, and permanent corrective action on quality, delivery, and efficiency to achieve company targets and business objectives. Indoctrinating quality mindset, quality policy, concept of GMP, and automotive standards to all levels of employee...",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["english", "it", "aws"],
        "requirements": [
          "At least 3 years at the same position or 7 years of experience as Production Supervisor position",
          "Bachelor in engineering is required",
          "Good at English - 4 skills.",
          "Show a strong sense of ownership to drive business beyond its potential.",
          "Self-motivation and being accountable for own actions.",
          "Ready to work in a highly competitive environment, tight schedules & deliver stiff targets",
          "Quick-mind, strong decision-making (take response on personal decisions)",
          "Ability to work independently"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/production-section-manager-23126775112.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Managing production quality, capability, and productivity from the pre-launch stage throughout production and EOP. Ensuring effective implementation and conformity with company business operating procedures and customer requirements, industry standards, laws, and regulations. Managing effective production planning, manufacturing, in-process quality, efficiency, TPM, and delivery to meet customer’s demands without the extra cost of expeditions. Leading continual improvement, preventive action, and permanent corrective action on quality, delivery, and efficiency to achieve company targets and business objectives. Indoctrinating quality mindset, quality policy, concept of GMP, and automotive standards to all levels of employee...",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Production Section Manager",
        "locationSum": "Nhon Trach 3 Industrial Park",
        "skillsSum": "english, it, aws"
      },
      {
        "title": "Production Supervisor",
        "location": "Khu công nghiệp Nhơn Trạch 3",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Designing production floor layout, material flow, time study, line balancing, labor, WIP standard, line supply plan, shelves, trolleys, in plant boxes, and bins for each process to achieve Lean Manufacturing target each year. Studying overall production capacity, identify bottleneck (constraint), and apply I.E. techniques to maximize productivity with optimum level of resources. Periodically validating standard time, identifying the gap and inputting the update standard time in ERP for business reporting and further estimation. Implementing and conforming to company business operating procedures, customer requirements, industry standard, laws, and regulations.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["english", "ai", "erp", "qc", "it", "erp", "aws"],
        "requirements": [
          "Bachelor’s degree in engineering field or higher.",
          "At least 3 years of experience at the same position is required.",
          "Knowledge 5 core tools (APQP, FMEA, SPC, MSA, PPAP) and 7 QC tools (4M, checksheet, control plan...) and Root cause analysic methods.",
          "Familiar with fomular in production as Productivity, Efficiency, OEE, bottle neck, line balancing and etc.",
          "Prefer experienced candidate with manual process manufacturing.",
          "Good English communication skills.",
          "Good Microsoft Office skills.",
          "Because of the requirement of working conditions, the local candidates in Long Thanh/ Nhon Trach/ Flexible will match with us."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/production-supervisor-23126747954.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Designing production floor layout, material flow, time study, line balancing, labor, WIP standard, line supply plan, shelves, trolleys, in plant boxes, and bins for each process to achieve Lean Manufacturing target each year. Studying overall production capacity, identify bottleneck (constraint), and apply I.E. techniques to maximize productivity with optimum level of resources. Periodically validating standard time, identifying the gap and inputting the update standard time in ERP for business reporting and further estimation. Implementing and conforming to company business operating procedures, customer requirements, industry standard, laws, and regulations.",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Production Supervisor",
        "locationSum": "Nhơn Trạch 3 Industrial Park",
        "skillsSum": "English, Artificial Intelligence, Enterprise Resource Planning, Quality Control, Information Technology, Enterprise Resource Planning, Amazon Web Services"
      },
      {
        "title": "Tổ Trưởng Sản Xuất - Đi Ca",
        "location": "Khu công nghiệp Nhơn Trạch 3",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Do đặc thù công việc, Ứng viên ở khu vực gần Long Thành/ Nhơn Trạch hoặc có thể linh động chỗ ở phù hợp với công ty  Quản lý, sắp xếp công việc cho công nhân trong dây chuyền sản xuất. Đảm bảo chất lượng và số lượng hàng hóa tại dây chuyền theo đúng kế hoạch đặt ra. Làm các báo cáo: Năng suất, hiệu suất, hàng lỗi… Giám sát các vấn đề tuân thủ, kỷ luật trong nhà xưởng. Đào tạo những hướng dẫn công việc/ quy trình cho nhân viên. Quản lý, sắp xếp công việc trong dây chuyền sản xuất Kiểm soát 5S và an toàn tại nhà xưởng. Các công việc khác từ quản lý.",
        "budget": "15 - 19 triệu VNĐ",
        "skills": ["giao tiếp", "làm việc nhóm", "quản lý", "ai"],
        "requirements": [
          "Ít nhất 2 năm kinh nghiệm vị trí tổ trưởng sản xuất tại các công ty sản xuất",
          "Có khả năng làm việc độc lập và làm việc nhóm, biết cách triển khai 5S",
          "Khả năng giao tiếp tốt, kỹ năng giải quyết vấn đề",
          "Có kỹ năng quản lý đội nhóm",
          "Biết sử dụng Microsoft Office"
        ],
        "status": "Open",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/to-truong-san-xuat-di-ca-23126720796.html",
        "application_deadline": "06/10/2025"
      },
      {
        "title": "Supplier Quality Section Manager",
        "location": "Khu công nghiệp Nhơn Trạch 3,Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "The scope of work of the position focuses on Supplier Quality, IQC, and Lab Engineering Management.  Track and summary of the KPI performance related to supplier quality management, incoming inspection, and Lab monthly Train employees who can do supplier quality management, incoming inspection, and Lab, skill matrix evaluation according to company regulation. Accounting for 5S of working area in SQE, IQC, and Lab following company regulation Motivate improvement ideas in supplier quality management, incoming inspection, and Lab. Report performance of supplier quality management, incoming inspection and Lab weekly or as requested. Accountable for on-time incoming quality inspection for material and mold/jig Approve the result of incoming quality inspection after checking it according to Work instruction (WI), Standard inspection procedure (SIP) applied for material and mold/jig. Guide for IQC Technician, SQE to take action when finding nonconformity after material, mold/jig inspection including concession activity. Responsible for blocked warehouse management Report and escalate quality issues of material, mold/jig to the QA Manager and relevant departments when an abnormal situation happens. Accountable for the supplier’s first audit including checking self-assessment of the supplier, audit implementation, and follow-up findings after the audit until they are closed. Accountable for the result of the Incoming sample evaluation report. Guide SQE staff to develop suppliers according to APQP, check and approve PPAP documents from the supplier Accountable for the performance of SQE staffs when they handle quality abnormal from suppliers (such as requesting Supplier Defect Material Review and/or Supplier Correction Action ) Accountable for tracking supplier quality performance (scorecard) on VAC management software. Accountable for supplier periodical audit Accountable for Quality management system development or other systems as requested. Accountable for calibration management and internal verification Control for Lab equipment performance Accountable for on-time and the accuracy of Lab test according to Control plan, customer requirements or other request from relevance department Analyze on the results and communicate to concerning people Work with external lab for test request if any",
        "budget": "Thỏa thuận",
        "skills": ["english", "ai", "qa", "qc", "it"],
        "requirements": [
          "Bachelor’s degree or higher in engineering field.",
          "Knowledge about composite (Carbon fiber-resin) and mold/jig is preferred",
          "Experience in the supplier quality management, incoming quality control, and Lab management (at least three years)",
          "Experience working in automative company running according IATF is a plus",
          "Certified Auditor on VDA 6.3 or IATF 16949 internal auditor is a plus.",
          "Good Microsoft Office skills",
          "Good English 4 skills."
        ],
        "status": "Open",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/supplier-quality-section-manager-23126693638.html",
        "application_deadline": "06/10/2025"
      },
      {
        "title": "Metal Supplier Quality Engineer",
        "location": "KCN Nhơn Trạch 3",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Establish a good and clear WI or SIP for metal components. Confirm and check the incoming inspection result; handle the abnormality. Work with suppliers to improve metal component quality. Arrange daily IQC work according to production feeding demand. Handle the abnormal material, follow up on the material complaints from the production line, and work with the supplier to take corrective actions. Accept the proposal and suggestion from IQC inspectors; handle the rational suggestion and feedback to the manager for things out of duty. Drive supplier set up high quality assurance team. Review and discuss the achievement of quality goals and improvement actions. Perform supplier evaluation for selecting or periodical audit. Check and confirm the non-conformance issue, verify the effectiveness, and follow up on its improvement of suppliers. Validate and control supplier process change and material change.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["english", "ai", "qc", "it"],
        "requirements": [
          "Bachelor’s degree in Engineering major",
          "3-5 years of related experience (supplier quality or quality engineering), preferably in the automotive business and composites field.",
          "Knowledge of quality system requirements for IATF16949/5 core tools(APQP, FMEA, SPC, MSA,PPAP),8D Report. Internal quality auditor, lean is a plus.",
          "Knowledge of quality inspection and quality assurance techniques, theories, principles, technical drawingsandGD&T.",
          "Strong at supplier evaluation and management",
          "Good English communication skills.",
          "Good Microsoft Office skills."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/metal-supplier-quality-engineer-23126680059.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Establish a good and clear WI or SIP for metal components. Confirm and check the incoming inspection result; handle the abnormality. Work with suppliers to improve metal component quality. Arrange daily IQC work according to production feeding demand. Handle the abnormal material, follow up on the material complaints from the production line, and work with the supplier to take corrective actions. Accept the proposal and suggestion from IQC inspectors; handle the rational suggestion and feedback to the manager for things out of duty. Drive supplier set up high quality assurance team. Review and discuss the achievement of quality goals and improvement actions. Perform supplier evaluation for selecting or periodical audit. Check and confirm the non-conformance issue, verify the effectiveness, and follow up on its improvement of suppliers. Validate and control supplier process change and material change.",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Metal Supplier Quality Engineer",
        "locationSum": "Nhơn Trạch 3 Industrial Park",
        "skillsSum": "English, AI, Quality Control, Information Technology"
      },
      {
        "title": "Supplier Quality Engineer",
        "location": "KCN Nhơn Trạch 3",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Establish a good and clear WI or SIP for checking molds/jigs, tools, and metal components. Confirm and check the incoming inspection result; handle the abnormality. Work with suppliers to improve molds/jigs, tools, and metal component quality. Arrange daily IQC work according to production feeding demand. Handle the abnormal material, follow up on the material complaints from the production line, and work with the supplier to take corrective actions. Accept the proposal and suggestion from IQC inspectors; handle the rational suggestion and feedback to the manager for things out of duty. Drive supplier set up high quality assurance team. Review and discuss the achievement of quality goals and improvement actions. Perform supplier evaluation for selecting or periodical audit. Check and confirm the non-conformance issue, verify the effectiveness, and follow up on its improvement of suppliers. Validate and control supplier process change and material change.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["english", "ai", "qc", "it"],
        "requirements": [
          "Bachelor’s degree in Chemical/ Polymer",
          "Minimum 3 years of related experience (supplier quality or quality engineering), preferably in the automotive business and composites field.",
          "Knowledge of quality system requirements for IATF16949/5 core tools (APQP,FMEA, SPC, MSA,PPAP), 8D Report. Internal quality auditor, lean is a plus.",
          "Knowledge of quality inspection and quality assurance techniques, theories, principles, and drawings.",
          "Good English communication skills.",
          "Good Microsoft Office skills."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/supplier-quality-engineer-23126666480.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Establish a good and clear WI or SIP for checking molds/jigs, tools, and metal components. Confirm and check the incoming inspection result; handle the abnormality. Work with suppliers to improve molds/jigs, tools, and metal component quality. Arrange daily IQC work according to production feeding demand. Handle the abnormal material, follow up on the material complaints from the production line, and work with the supplier to take corrective actions. Accept the proposal and suggestion from IQC inspectors; handle the rational suggestion and feedback to the manager for things out of duty. Drive supplier set up high quality assurance team. Review and discuss the achievement of quality goals and improvement actions. Perform supplier evaluation for selecting or periodical audit. Check and confirm the non-conformance issue, verify the effectiveness, and follow up on its improvement of suppliers. Validate and control supplier process change and material change.",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Supplier Quality Engineer",
        "locationSum": "Nhon Trach 3 Industrial Park",
        "skillsSum": "English Language, Artificial Intelligence, Quality Control, Information Technology"
      },
      {
        "title": "Kỹ Thuật Viên IQC - Khuôn",
        "location": "Khu công nghiệp Nhơn Trạch 3",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm tra và giám sát thùng hàng, tài liệu, hình thức bên ngoài,kích thước và các đặc tính vật lý/cơ học/hóa học được chỉ định khác của nguyên liệu đầu vào theo thông số kỹ thuật đã được phê duyệt. Lưu kết quả kiểm tra chất lượng theo mẫu quy định (Mẫu kiểm tra đầu vào) với đầy đủ thông tin cần thiết một cách kịp thời. Báo cáo vấn đề chất lượng cho Tổ trưởng, Kỹ sư Đánh giá Nhà cung cấp khi có tình huống bất thường. Hoàn thành nhiệm vụ được giao trong những trường hợp đặc biệt. Thực hiện báo cáo chất lượng nguyên liệu hàng tuần/hàng tháng.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "tiếng anh", "qc"],
        "requirements": [
          "Tốt nghiệp Cao đẳng trở lên các lĩnh vực về ô tô, cơ khí.",
          "Có ít nhất 3-5 năm kinh nghiệm làm vị trí IQC tại các công ty sản xuất về khuôn, jig.",
          "Sử dụng tốt MS Office, am hiểu cách sử dụng 7 công cụ quản lý chất lượng, ISO.",
          "Tiếng Anh cơ bản."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-thuat-vien-iqc-khuon-23126652901.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Kiểm tra và giám sát thùng hàng, tài liệu, hình thức bên ngoài,kích thước và các đặc tính vật lý/cơ học/hóa học được chỉ định khác của nguyên liệu đầu vào theo thông số kỹ thuật đã được phê duyệt. Lưu kết quả kiểm tra chất lượng theo mẫu quy định (Mẫu kiểm tra đầu vào) với đầy đủ thông tin cần thiết một cách kịp thời. Báo cáo vấn đề chất lượng cho Tổ trưởng, Kỹ sư Đánh giá Nhà cung cấp khi có tình huống bất thường. Hoàn thành nhiệm vụ được giao trong những trường hợp đặc biệt. Thực hiện báo cáo chất lượng nguyên liệu hàng tuần/hàng tháng.",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "IQC Technician - Mold",
        "locationSum": "Nhơn Trạch 3 Industrial Zone",
        "skillsSum": "Management, English, Quality Control"
      },
      {
        "title": "Mechanical Lab Engineer",
        "location": "Khu công nghiệp Nhơn Trạch 3,Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Work with the functional Team and supplier (if needed) to ensure test equipment is commissioned and operated safely. Generate Work Instruction and Troubleshooting for typical issues during operation. Generate workflow in the Test Center to utilize a matrix of test equipment. Ensure sufficient verification and calibration for test equipment. Flow-up performance of testing equipment to report all abnormalities promptly. Provide training to direct inspectors once entering the SOP phase. Constantly study the function of existing test equipment to provide input for product development. Research new testing equipment if required. Complete other assignment by superiors.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["english", "ai", "it"],
        "requirements": [
          "Bachelor’s degree or higher in engineering or materials field.",
          "Experience in the setup and managing of testing equipment, at least 3 years.",
          "Good Microsoft Office user skills.",
          "Good English."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/mechanical-lab-engineer-23126571427.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Work with the functional Team and supplier (if needed) to ensure test equipment is commissioned and operated safely. Generate Work Instruction and Troubleshooting for typical issues during operation. Generate workflow in the Test Center to utilize a matrix of test equipment. Ensure sufficient verification and calibration for test equipment. Flow-up performance of testing equipment to report all abnormalities promptly. Provide training to direct inspectors once entering the SOP phase. Constantly study the function of existing test equipment to provide input for product development. Research new testing equipment if required. Complete other assignment by superiors.",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Mechanical Lab Engineer",
        "locationSum": "Nhon Trach 3 Industrial Park, Dong Nai",
        "skillsSum": "english, ai, it"
      },
      {
        "title": "Measurement Technician",
        "location": "Khu công nghiệp Nhơn Trạch 3,Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "* JOB DESCRIPTION  Check and make record all Tool, Jig and Fixture that are used for dimensional control in the line and in QC Check product dimension in accordance with approved drawing and/or inspection standard Generate and record measuring results in designated form. Archive of the reports for traceability Promptly feedback results of nonconforming to concerned Technical, Production and Quality Team Escalate quality issue to QE engineer and Quality Manager when the abnormal situation is happened Involve in problem solving process and implement agreed actions to improve product and process quality Provide On Job Training to new team members Complete task which may be assigned in addition for special cases Check the appearance size function assembling, find issues and propose solution Checking supplier data/report of mold/jig Ensure 5S in CMM/GOM room",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["ai", "qc", "it"],
        "requirements": [
          "* JOB DESCRIPTION",
          "Check and make record all Tool, Jig and Fixture that are used for dimensional control in the line and in QC",
          "Check product dimension in accordance with approved drawing and/or inspection standard",
          "Generate and record measuring results in designated form. Archive of the reports for traceability",
          "Promptly feedback results of nonconforming to concerned Technical, Production and Quality Team",
          "Escalate quality issue to QE engineer and Quality Manager when the abnormal situation is happened",
          "Involve in problem solving process and implement agreed actions to improve product and process quality",
          "Provide On Job Training to new team members",
          "Complete task which may be assigned in addition for special cases",
          "Check the appearance size function assembling, find issues and propose solution",
          "Checking supplier data/report of mold/jig",
          "Ensure 5S in CMM/GOM room"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/measurement-technician-23126530690.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "* JOB DESCRIPTION  Check and make record all Tool, Jig and Fixture that are used for dimensional control in the line and in QC Check product dimension in accordance with approved drawing and/or inspection standard Generate and record measuring results in designated form. Archive of the reports for traceability Promptly feedback results of nonconforming to concerned Technical, Production and Quality Team Escalate quality issue to QE engineer and Quality Manager when the abnormal situation is happened Involve in problem solving process and implement agreed actions to improve product and process quality Provide On Job Training to new team members Complete task which may be assigned in addition for special cases Check the appearance size function assembling, find issues and propose solution Checking supplier data/report of mold/jig Ensure 5S in CMM/GOM room",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Measurement Technician",
        "locationSum": "Nhon Trach 3 Industrial Zone, Dong Nai",
        "skillsSum": "Artificial Intelligence, Quality Control, Information Technology"
      },
      {
        "title": "Nhân Viên Kỹ Thuật Đo Lường",
        "location": "Khu công nghiệp Nhơn Trạch 3",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm tra kích thước sản phẩm theo bản vẽ và tiêu chuẩn kiểm tra đã được phê duyệt. Tạo và ghi lại kết quả đo theo mẫu được chỉ định. Kiểm tra ngoại quan, kích thước, chức năng lắp ráp, tìm ra vấn đề và đề xuất giải pháp. Đảm bảo 5S trong phòng CMM.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [],
        "requirements": [
          "Tốt nghiệp Cao đẳng trở lên chuyên ngànhCơ khí, Cơ điện tử.",
          "Kiến thức về thiết lập các phép đo và thiết bị đo.",
          "Đọc hiểu bản vẽ 2D/3D. Kỹ năng sử dụng Microsoft Office.",
          "Làm việc theo ca (ngày/đêm).",
          "Chấp nhận sinh viên mới ra trường."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-ky-thuat-do-luong-23126517111.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Kiểm tra kích thước sản phẩm theo bản vẽ và tiêu chuẩn kiểm tra đã được phê duyệt. Tạo và ghi lại kết quả đo theo mẫu được chỉ định. Kiểm tra ngoại quan, kích thước, chức năng lắp ráp, tìm ra vấn đề và đề xuất giải pháp. Đảm bảo 5S trong phòng CMM.",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Metrology Technician",
        "locationSum": "Nhon Trach 3 Industrial Park",
        "skillsSum": ""
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Seojin Việt Nam",
    "companyUrl": "",
    "description": "Mã số thuế: 2400859625 Người ĐDPL: Jun Dongkyu Ngày hoạt động: 13/03/2019 Giấy phép kinh doanh: 2400859625 Lĩnh vực: Sản xuất sắt, thép, gang",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Bắc Giang",
      "Lô 23, đường TS 5, Khu công nghiệp Tiên Sơn, Phường Đồng Nguyên , Thành phố Từ Sơn , Bắc Ninh , Viet Nam",
      "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam"
    ],
    "companyEmail": "seojinvietnamcareer@gmail.com",
    "companyPhone": "034 831 6966",
    "jobs": [
      {
        "title": "Nhân Viên Xin Hoàn Thuế",
        "company_url": "",
        "location": "Lô 23, đường TS 5, Khu công nghiệp Tiên Sơn, Phường Đồng Nguyên , Thành phố Từ Sơn , Bắc Ninh , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện việc lên chứng từ, bộ hồ sơ để xin hoàn thuế trên phần mềm 1 cửa quốc gia - Nộp hồ sơ cho cơ quan hải quan quản lý và theo dõi cho đến khi hoàn thuế hoàn tất - Thực hiện các báo cáo theo yêu cầu.",
        "budget": "Thỏa thuận",
        "skills": ["quản lý", "phần mềm"],
        "requirements": [
          "- Tốt nghiệp Đại học chuyên ngành Hải quan, Ngoại thương, Logistics, Kế toán, Kinh tế.",
          "- Có ít nhất 2 năm kinh nghiệm trong lĩnh vực hoàn thuế",
          "- Cẩn thận, có tư duy logic và kỹ năng tổng hợp số liệu tốt."
        ],
        "status": "Open",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-xin-hoan-thue-23198933918.html",
        "application_deadline": "12/10/2025"
      },
      {
        "title": "Nhân Viên Xuất Nhập Khẩu",
        "company_url": "",
        "location": "Lô 23, đường TS 5, Khu công nghiệp Tiên Sơn, Phường Đồng Nguyên , Thành phố Từ Sơn , Bắc Ninh , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Nhận chứng từ INV, PKL, BL từ nhà cung cấp, mua hàng và tiến hành check chứng từ, lên tên hàng để mở tờ khai thông quan nhập khẩu - Kiểm tra mã loại hình thông quan phù hợp với kế hoạch sản xuất - Check thông tin hàng đến, báo bộ phận thời gian nhận hàng - Check các chính sách nhập khẩu và báo cáo các rủi ro phát sinh - Làm báo cáo hàng nhập.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["tiếng anh", "ai"],
        "requirements": [
          "- Tốt nghiệp các chuyên ngành có liên quan đến xuất nhập khẩu (hoặc có kinh nghiệm trong ngành) Hoặc có kinh nghiệm và hiểu biết về máy móc, dây chuyền công nghệ",
          "- Ưu tiên ứng viên có kinh nghiệm xuất nhập khẩu trong công ty sản xuất xuất khẩu, nếu chưa có có thể được đào tạo sau khi nhận việc",
          "- Có thể sử dụng tiếng Anh trong công việc là một lợi thế."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-xuat-nhap-khau-23198811707.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Nhận chứng từ INV, PKL, BL từ nhà cung cấp, mua hàng và tiến hành check chứng từ, lên tên hàng để mở tờ khai thông quan nhập khẩu - Kiểm tra mã loại hình thông quan phù hợp với kế hoạch sản xuất - Check thông tin hàng đến, báo bộ phận thời gian nhận hàng - Check các chính sách nhập khẩu và báo cáo các rủi ro phát sinh - Làm báo cáo hàng nhập.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Import-Export Staff",
        "locationSum": "Lot 23, TS 5 Road, Tien Son Industrial Park, Dong Nguyen Ward, Tu Son City, Bac Ninh, Viet Nam",
        "skillsSum": "English, AI"
      },
      {
        "title": "Nhân Viên An Toàn",
        "company_url": "",
        "location": "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Lập, quản lý và cập nhật đầy đủ hồ sơ về an toàn – vệ sinh lao động theo đúng quy định pháp luật - Phối hợp với các bộ phận liên quan để huấn luyện ATVSLĐ định kỳ cho CNV - Tham gia điều tra, xử lý sự cố, tai nạn lao động nếu có - Các công việc khác theo yêu cầu cấp trên.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "ai"],
        "requirements": [
          "- Tốt nghiệp CĐ, ĐH trở lên chuyên ngành liên quan",
          "- Có từ 2 năm kinh nghiệm trở lên làm mảng an toàn trong nhà máy.",
          "- Không yêu cầu giới tính"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-an-toan-23198743812.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Lập, quản lý và cập nhật đầy đủ hồ sơ về an toàn – vệ sinh lao động theo đúng quy định pháp luật - Phối hợp với các bộ phận liên quan để huấn luyện ATVSLĐ định kỳ cho CNV - Tham gia điều tra, xử lý sự cố, tai nạn lao động nếu có - Các công việc khác theo yêu cầu cấp trên.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Safety Officer",
        "locationSum": "Lot B1, B2, B3, B6, B7, Song Khe – Noi Hoang Industrial Park (North), Song Khe Commune, Bac Giang City, Bac Giang Province, Vietnam",
        "skillsSum": "Management, AI"
      },
      {
        "title": "Nhân Viên Quản Lý Hiện Trường - BP EHS",
        "company_url": "",
        "location": "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Kiểm tra, giám sát việc tuân thủ biện pháp an toàn lao động tại công trường thi công  - Phối hợp với các bộ phận thi công để đảm bảo các hoạt động diễn ra đúng quy trình an toàn  - Đánh giá rủi ro tại hiện trường và đưa ra các biện pháp phòng ngừa tai nạn lao động  - Kiểm tra, giám sát việc sử dụng trang thiết bị bảo hộ cá nhân (PPE) của công nhân, nhà thầu  - Thực hiện huấn luyện, phổ biến nội quy, quy trình an toàn lao động cho công nhân mới  - Báo cáo các sự cố/vi phạm an toàn cho cấp trên và phối hợp điều tra nguyên nhân (nếu có)  - Ghi nhận và báo cáo tình trạng thực tế tại hiện trường hằng ngày/tuần/tháng  - Đảm bảo việc tuân thủ theo các quy định pháp luật và tiêu chuẩn nội bộ về EHS.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "giao tiếp",
          "ai",
          "erp",
          "erp"
        ],
        "requirements": [
          "- Trình độ: Sinh viên đã tốt nghiệp hoặc sắp tốt nghiệp các chuyên ngành liên quan",
          "- Giao tiếp tốt, có khả năng làm việc độc lập và theo nhóm",
          "- Nhanh nhẹn, quan sát tốt, xử lý tình huống linh hoạt",
          "- Sử dụng thành thạo tin học văn phòng (Word, Excel, PowerPoint)"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-quan-ly-hien-truong-bp-ehs-23198662338.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Kiểm tra, giám sát việc tuân thủ biện pháp an toàn lao động tại công trường thi công  - Phối hợp với các bộ phận thi công để đảm bảo các hoạt động diễn ra đúng quy trình an toàn  - Đánh giá rủi ro tại hiện trường và đưa ra các biện pháp phòng ngừa tai nạn lao động  - Kiểm tra, giám sát việc sử dụng trang thiết bị bảo hộ cá nhân (PPE) của công nhân, nhà thầu  - Thực hiện huấn luyện, phổ biến nội quy, quy trình an toàn lao động cho công nhân mới  - Báo cáo các sự cố/vi phạm an toàn cho cấp trên và phối hợp điều tra nguyên nhân (nếu có)  - Ghi nhận và báo cáo tình trạng thực tế tại hiện trường hằng ngày/tuần/tháng  - Đảm bảo việc tuân thủ theo các quy định pháp luật và tiêu chuẩn nội bộ về EHS.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "EHS Field Manager",
        "locationSum": "Lot B1, B2, B3, B6, B7, Song Khe – Noi Hoang (North) Industrial Park, Song Khe Commune, Bac Giang City, Bac Giang Province, Vietnam",
        "skillsSum": "excel, word, powerpoint, communication, ai, erp, erp"
      },
      {
        "title": "Nhân Viên Kiểm Tra Và Giám Sát Điện - BP EHS",
        "company_url": "",
        "location": "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Kiểm tra, giám sát tình trạng hoạt động của hệ thống điện tại công trường, nhà xưởng  - Phòng ngừa các rủi ro điện: mất điện đột ngột, rò điện, điện giật, chập cháy  - Theo dõi và chẩn đoán hư hỏng điện thông qua các dấu hiệu bất thường  - Đo kiểm và đánh giá tải tiêu thụ của thiết bị điện, dây dẫn, tủ điện để tránh quá tải  - Sử dụng các thiết bị kiểm tra chuyên dụng để phát hiện nhiệt độ bất thường (nhiệt hồng ngoại, cảm biến, v.v.)  - Ghi nhận kết quả kiểm tra, lập báo cáo và cảnh báo kịp thời cho bộ phận kỹ thuật hoặc bảo trì  - Phối hợp với các bộ phận liên quan để xử lý nhanh các tình huống khẩn cấp  - Tham gia hỗ trợ huấn luyện nhân viên tại hiện trường về nhận biết rủi ro điện  - Đảm bảo tuân thủ đầy đủ các quy định về an toàn – vệ sinh – môi trường theo tiêu chuẩn công ty và pháp luật.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["bảo trì"],
        "requirements": [
          "- Trình độ: Tốt nghiệp Trung cấp/Cao đẳng/Đại học chuyên ngành liên quan đến hệ thống kỹ thuật điện",
          "- Có khả năng đọc hiểu sơ đồ điện cơ bản",
          "- Ưu tiên người có kinh nghiệm kiểm tra điện, vận hành thiết bị điện trong nhà máy/công trường",
          "- Biết sử dụng các thiết bị đo như: Ampe kìm, đồng hồ đo điện, máy đo nhiệt hồng ngoại…",
          "- Tỉ mỉ, cẩn thận, tuân thủ quy trình nghiêm ngặt."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kiem-tra-va-giam-sat-dien-bp-ehs-23198594443.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Kiểm tra, giám sát tình trạng hoạt động của hệ thống điện tại công trường, nhà xưởng  - Phòng ngừa các rủi ro điện: mất điện đột ngột, rò điện, điện giật, chập cháy  - Theo dõi và chẩn đoán hư hỏng điện thông qua các dấu hiệu bất thường  - Đo kiểm và đánh giá tải tiêu thụ của thiết bị điện, dây dẫn, tủ điện để tránh quá tải  - Sử dụng các thiết bị kiểm tra chuyên dụng để phát hiện nhiệt độ bất thường (nhiệt hồng ngoại, cảm biến, v.v.)  - Ghi nhận kết quả kiểm tra, lập báo cáo và cảnh báo kịp thời cho bộ phận kỹ thuật hoặc bảo trì  - Phối hợp với các bộ phận liên quan để xử lý nhanh các tình huống khẩn cấp  - Tham gia hỗ trợ huấn luyện nhân viên tại hiện trường về nhận biết rủi ro điện  - Đảm bảo tuân thủ đầy đủ các quy định về an toàn – vệ sinh – môi trường theo tiêu chuẩn công ty và pháp luật.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "EHS Electrical Inspection and Monitoring Specialist",
        "locationSum": "Lot B1, B2, B3, B6, B7, Song Khe – Noi Hoang Industrial Park (North), Song Khe Commune, Bac Giang City, Bac Giang Province, Vietnam",
        "skillsSum": "maintenance"
      },
      {
        "title": "Nhân Viên Quản Lý An Toàn Điện - BP EHS",
        "company_url": "",
        "location": "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Lập kế hoạch kiểm tra an toàn điện định kỳ theo tháng, quý, năm tại công trình, nhà xưởng, thiết bị  - Xây dựng và triển khai kế hoạch đào tạo định kỳ về an toàn điện cho nhân viên, công nhân, nhà thầu phụ  - Giám sát việc thực hiện quy trình an toàn điện tại hiện trường, đảm bảo tuân thủ quy định pháp luật và tiêu chuẩn nội bộ  - Kiểm tra tình trạng hệ thống điện, thiết bị điện, tủ điện, dây dẫn… đảm bảo không gây mất an toàn trong thi công/vận hành  - Quản lý hồ sơ kiểm định, bảo trì các thiết bị điện có yêu cầu nghiêm ngặt về an toàn (nếu có)  - Đề xuất biện pháp cải tiến an toàn, cảnh báo rủi ro và ngăn ngừa tai nạn điện  - Điều tra nguyên nhân và lập báo cáo khi xảy ra sự cố điện hoặc tai nạn liên quan đến điện  - Phối hợp với bộ phận kỹ thuật, bảo trì và các nhà thầu để triển khai các biện pháp cách điện, cô lập nguồn khi sửa chữa thiết bị.  - Giới tính: Nam (ưu tiên).",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["lập kế hoạch", "quản lý", "ai", "bảo trì"],
        "requirements": [
          "- Trình độ: Tốt nghiệp Đại học/Cao đẳng chuyên ngành liên quan đến hệ thống điện",
          "- Có kiến thức về quy chuẩn kỹ thuật an toàn điện, PCCC, thiết bị điện có yêu cầu nghiêm ngặt",
          "- Có kinh nghiệm lập kế hoạch kiểm tra – đào tạo là lợi thế",
          "- Kỹ năng tổ chức, lập kế hoạch, quản lý hồ sơ tốt",
          "- Ưu tiên có chứng chỉ huấn luyện an toàn điện, PCCC."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-quan-ly-an-toan-dien-bp-ehs-23198526548.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Lập kế hoạch kiểm tra an toàn điện định kỳ theo tháng, quý, năm tại công trình, nhà xưởng, thiết bị  - Xây dựng và triển khai kế hoạch đào tạo định kỳ về an toàn điện cho nhân viên, công nhân, nhà thầu phụ  - Giám sát việc thực hiện quy trình an toàn điện tại hiện trường, đảm bảo tuân thủ quy định pháp luật và tiêu chuẩn nội bộ  - Kiểm tra tình trạng hệ thống điện, thiết bị điện, tủ điện, dây dẫn… đảm bảo không gây mất an toàn trong thi công/vận hành  - Quản lý hồ sơ kiểm định, bảo trì các thiết bị điện có yêu cầu nghiêm ngặt về an toàn (nếu có)  - Đề xuất biện pháp cải tiến an toàn, cảnh báo rủi ro và ngăn ngừa tai nạn điện  - Điều tra nguyên nhân và lập báo cáo khi xảy ra sự cố điện hoặc tai nạn liên quan đến điện  - Phối hợp với bộ phận kỹ thuật, bảo trì và các nhà thầu để triển khai các biện pháp cách điện, cô lập nguồn khi sửa chữa thiết bị.  - Giới tính: Nam (ưu tiên).",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "EHS Electrical Safety Specialist",
        "locationSum": "Lot B1, B2, B3, B6, B7, Song Khe - Noi Hoang Industrial Park (North), Song Khe Commune, Bac Giang City, Bac Giang Province, Vietnam",
        "skillsSum": "planning, management, AI, maintenance"
      },
      {
        "title": "Quản Lý Sơ Đồ Điện Thiết Bị",
        "company_url": "",
        "location": "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thiết kế sơ đồ điện cho các thiết bị máy móc phục vụ thi công/sản xuất theo tiêu chuẩn kỹ thuật và an toàn  - Vẽ và cập nhật bản vẽ điện (sơ đồ đấu nối, nguyên lý hoạt động, tủ điện…) bằng AutoCAD hoặc phần mềm tương đương  - Phối hợp với các bộ phận kỹ thuật & sản xuất để triển khai, lắp đặt hệ thống điện theo bản vẽ  - Đánh giá tính an toàn của hệ thống điện trước khi vận hành  - Tham gia xây dựng quy trình an toàn điện cho từng loại thiết bị  - Kiểm tra, rà soát lại các bản vẽ thiết kế điện hiện có để đảm bảo tuân thủ quy chuẩn EHS  - Hỗ trợ kiểm tra, giám sát việc thi công điện tại hiện trường từ góc độ an toàn lao động  - Tham gia điều tra nguyên nhân nếu xảy ra sự cố liên quan đến thiết bị điện  - Lưu trữ, quản lý dữ liệu bản vẽ kỹ thuật điện, cập nhật phiên bản khi có thay đổi.",
        "budget": {
          "min": "20",
          "max": "20"
        },
        "skills": [
          "làm việc nhóm",
          "quản lý",
          "ai",
          "autocad",
          "thiết kế",
          "phần mềm"
        ],
        "requirements": [
          "- Ưu tiên Nam.",
          "- Trình độ: Tốt nghiệp Đại học/Cao đẳng chuyên ngành liên quan",
          "- Thành thạo AutoCAD (2D, ưu tiên biết cả Electrical CAD hoặc phần mềm thiết kế mạch)",
          "- Biết đọc và thiết kế sơ đồ nguyên lý, sơ đồ lắp đặt, tủ điện",
          "- Hiểu biết cơ bản về quy định an toàn điện, tiêu chuẩn đấu nối điện trong công nghiệp",
          "- Có kỹ năng làm việc nhóm, cẩn thận, chịu được áp lực."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/quan-ly-so-do-dien-thiet-bi-23198390758.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Thiết kế sơ đồ điện cho các thiết bị máy móc phục vụ thi công/sản xuất theo tiêu chuẩn kỹ thuật và an toàn  - Vẽ và cập nhật bản vẽ điện (sơ đồ đấu nối, nguyên lý hoạt động, tủ điện…) bằng AutoCAD hoặc phần mềm tương đương  - Phối hợp với các bộ phận kỹ thuật & sản xuất để triển khai, lắp đặt hệ thống điện theo bản vẽ  - Đánh giá tính an toàn của hệ thống điện trước khi vận hành  - Tham gia xây dựng quy trình an toàn điện cho từng loại thiết bị  - Kiểm tra, rà soát lại các bản vẽ thiết kế điện hiện có để đảm bảo tuân thủ quy chuẩn EHS  - Hỗ trợ kiểm tra, giám sát việc thi công điện tại hiện trường từ góc độ an toàn lao động  - Tham gia điều tra nguyên nhân nếu xảy ra sự cố liên quan đến thiết bị điện  - Lưu trữ, quản lý dữ liệu bản vẽ kỹ thuật điện, cập nhật phiên bản khi có thay đổi.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Đến 20 triệu VNĐ",
        "titleSum": "Equipment Electrical Schematic Manager",
        "locationSum": "Lot B1, B2, B3, B6, B7, Song Khe – Noi Hoang Industrial Park (North), Song Khe Commune, Bac Giang City, Bac Giang Province, Vietnam",
        "skillsSum": "Teamwork, Management, Adobe Illustrator, AutoCAD, Design, Software"
      },
      {
        "title": "Quản Lý Sản Xuất Bộ Phận Ess",
        "company_url": "",
        "location": "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Lập kế hoạch và quản trị hoạt động sản xuất  - Kiểm tra và giám sát quá trình sản xuất  - Quản lý máy móc, thiết bị dùng cho hoạt động sản xuất  - Phụ trách việc tuyển dụng, đào tạo và quản lý nhân sự sản xuất",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["lập kế hoạch", "quản lý", "quản trị"],
        "requirements": [
          "- Tốt nghiệp CĐ, ĐH trở lên",
          "- Có thể sử dụng tiếng Hàn trong công việc",
          "- Có kinh nghiệm ở vị trí quản lý sản xuất tại các công ty"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/quan-ly-san-xuat-bo-phan-ess-23198254968.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Lập kế hoạch và quản trị hoạt động sản xuất  - Kiểm tra và giám sát quá trình sản xuất  - Quản lý máy móc, thiết bị dùng cho hoạt động sản xuất  - Phụ trách việc tuyển dụng, đào tạo và quản lý nhân sự sản xuất",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Ess Department Production Manager",
        "locationSum": "Lot B1, B2, B3, B6, B7, Song Khe – Noi Hoang Industrial Park (North), Song Khe Commune, Bac Giang City, Bac Giang, Vietnam.",
        "skillsSum": "Planning, Management, Administration"
      },
      {
        "title": "Quản Lý Hiện Trường Và Công Đoạn",
        "company_url": "",
        "location": "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Đưa ra phương án sửa chữa khuôn và tiến hành  - Lên kế hoạch chi phí sửa chữa, thương lượng chi phí với nhà cung cấp  - Quản lý tài liệu nhập kho của khuôn  - Quản lý mua hàng  - Các công việc khác theo yêu cầu cấp trên.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý"],
        "requirements": [
          "- Tốt nghiệp từ Trung cấp trở lên",
          "- Nam",
          "- Thành thạo tin học văn phòng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/quan-ly-hien-truong-va-cong-doan-23198187073.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Đưa ra phương án sửa chữa khuôn và tiến hành  - Lên kế hoạch chi phí sửa chữa, thương lượng chi phí với nhà cung cấp  - Quản lý tài liệu nhập kho của khuôn  - Quản lý mua hàng  - Các công việc khác theo yêu cầu cấp trên.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Field and Process Manager",
        "locationSum": "Lot B1, B2, B3, B6, B7, Song Khe – Noi Hoang Industrial Park (North), Song Khe Commune, Bac Giang City, Bac Giang Province, Vietnam",
        "skillsSum": "management"
      },
      {
        "title": "Quản Lý Sản Xuất NCT",
        "company_url": "",
        "location": "Lô B1, B2, B3, B6, B7 KCN Song Khê – Nội Hoàng (Phía Bắc), Xã Song Khê , Thành phố Bắc Giang , Bắc Giang , Viet Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Kiểm soát chất lượng đầu vào, chất lượng quá trình sản xuất và kiểm soát chất lượng đầu ra  - Theo dõi kế hoạch sản xuất hàng ngày và báo cáo tình hình sản xuất tại xưởng.  - Các công việc khác theo yêu cầu cấp trên",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["cầu tiến"],
        "requirements": [
          "- Ưu tiên người có kinh nghiệm làm việc về mảng NCT hoặc liên quan cơ khí",
          "- Tốt nghiệp đại học",
          "- Không yêu cầu tiếng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/quan-ly-san-xuat-nct-23198064862.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "- Kiểm soát chất lượng đầu vào, chất lượng quá trình sản xuất và kiểm soát chất lượng đầu ra  - Theo dõi kế hoạch sản xuất hàng ngày và báo cáo tình hình sản xuất tại xưởng.  - Các công việc khác theo yêu cầu cấp trên",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Production Manager NCT",
        "locationSum": "Lot B1, B2, B3, B6, B7, Song Khe – Noi Hoang Industrial Park (North), Song Khe Commune, Bac Giang City, Bac Giang Province, Vietnam",
        "skillsSum": "Ambitious, Eager to learn and grow, Proactive"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Sản Xuất Thương Mại Dịch Vụ Huỳnh Đức",
    "companyUrl": "",
    "description": "Công Ty TNHH Sản Xuất Thương Mại Dịch Vụ Huỳnh Đức, thành lập vào năm 1995, là một trong những nhà cung cấp uy tín cho ngành công nghiệp hỗ trợ tại Việt Nam. Với hơn 25 năm kinh nghiệm trong lĩnh vực hoạt động của mình, công ty không chỉ chú trọng vào thị trường nội địa mà còn mở rộng hoạt động xuất khẩu, cung cấp sản phẩm cho các đối tác quốc tế như Nhật Bản, Úc và Mỹ. Điều này đã ghi nhận chất lượng sản phẩm của Huỳnh Đức trong mắt các doanh nghiệp lớn trên toàn cầu. Huỳnh Đức chuyên sản xuất và lắp ráp các thiết bị tự động hóa, cơ khí chính xác, cùng với việc thiết kế và gia công các thiết bị hỗ trợ sản xuất. Công ty cung cấp một loạt các sản phẩm đa dạng, bao gồm máy tự động hóa, bàn ghế, băng tải, bồn chứa, cầu thang - sàn thao tác, kệ, tủ, và nhiều thiết bị khác. Với sự đầu tư mạnh mẽ về công nghệ và quy trình sản xuất, Huỳnh Đức cam kết đáp ứng nhu cầu của khách hàng với chất lượng sản phẩm cao nhất. Hệ thống khách hàng của Công Ty TNHH Sản Xuất Thương Mại Dịch Vụ Huỳnh Đức hiện đã ghi nhận hơn 100 doanh nghiệp FDI, trong đó có nhiều tên tuổi nổi tiếng như MABUCHI MOTOR, GE, NOK, SWAROVSKI, DOOSAN, FIRST SOLAR, ON SEMICONDUCTOR, và TAKAKO. Điều này không chỉ khẳng định vị thế của Huỳnh Đức trong ngành công nghiệp hỗ trợ mà còn tạo dựng niềm tin vững chắc từ phía khách hàng và đối tác quốc tế.",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Đồng Nai",
      "Công Ty TNHH SX TM DV Huỳnh Đức ( Lô 513 đường số 13, KCN Amata, P.Long Bình, Biên Hòa, Đồng Nai)",
      "Công Ty TNHH SX TM DV Huỳnh Đức (Lô 513, đường số 13, KCN Amata, P.Long Bình, TP.Biên Hòa, Đồng Nai)",
      "Công Ty TNHH SX TM DV Huỳnh Đức (KCN Amata)",
      "Lô 513, đường số 13, KCN Amata"
    ],
    "companyEmail": "huynhducdona@huynhduc.vn",
    "companyPhone": "0251 8856 696 ",
    "jobs": [
      {
        "title": "Nhân Viên Lập Trình CAD/Cam (LCB 10 - 15TR)",
        "company_url": "",
        "location": "Công Ty TNHH SX TM DV Huỳnh Đức ( Lô 513 đường số 13, KCN Amata, P.Long Bình, Biên Hòa, Đồng Nai)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.  - Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.  - Lập trình CNC (CAM) cho máy Phay / Tiện  - Mô phỏng, kiểm tra va chạm (Simulation, Verify)  - Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.  - Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.  - Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng.",
        "budget": {
          "min": "10",
          "max": "15"
        },
        "skills": ["phân tích"],
        "requirements": [
          "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.",
          "- Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.",
          "- Lập trình CNC (CAM) cho máy Phay / Tiện",
          "- Mô phỏng, kiểm tra va chạm (Simulation, Verify)",
          "- Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.",
          "- Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.",
          "- Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-lap-trinh-cad-cam-lcb-10-15tr-22991066586.html",
        "application_deadline": 1759190400000,
        "descriptionRaw": "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.  - Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.  - Lập trình CNC (CAM) cho máy Phay / Tiện  - Mô phỏng, kiểm tra va chạm (Simulation, Verify)  - Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.  - Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.  - Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng.",
        "jobCreatedAt": 1756252800000,
        "budgetRaw": "10 - 15 triệu VNĐ",
        "titleSum": "CAD/Cam Programmer",
        "locationSum": "Huynh Duc Manufacturing, Trading, and Services Co., Ltd., Lot 513, Road No. 13, Amata Industrial Park, Long Binh Ward, Bien Hoa, Dong Nai.",
        "skillsSum": "analysis"
      },
      {
        "title": "Nhân Viên Vận Hành Máy CNC",
        "company_url": "",
        "location": "Công Ty TNHH SX TM DV Huỳnh Đức (Lô 513, đường số 13, KCN Amata, P.Long Bình, TP.Biên Hòa, Đồng Nai)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Trực tiếp vận hành máy tiện/phay CNC – hệ điều khiển Fanuc Vệ sinh bảo dưỡng máy móc thiết bị Triển khai gia công bản vẽ theo kế hoạch sản xuất hàng ngày Đọc hiểu bản vẽ, phiếu setup sheet thực hiện setup cho máy chạy theo yêu cầu từ phòng lập trình Kiểm tra đo đạc sản phẩm từng công đoạn theo chỉ dẫn trên bản vẽ. Kiểm tra chất lượng công đoạn trước Tuân thủ nội quy, ATLĐ, 5s trong công ty Thực hiên các công việc khác theo yêu cầu từ quản lý trực tiếp, BGĐ",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "ai", "bảo dưỡng"],
        "requirements": [
          "- Trình độ: Tốt nghiệp Trung cấp nghề trở lên",
          "- Chuyên ngành: Cơ khí, Cơ khí chế tạo… chuyên ngành liên quan",
          "- Có kiến thức về kỹ thuật gia công chế tạo cơ khí",
          "- Kỹ năng đọc bản vẽ tốt",
          "- 2 đến 3 năm kinh nghiệm làm việc ở vị trí tương đương tại các Công ty Cơ khí sản xuất"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-may-cnc-22990971533.html",
        "application_deadline": 1759190400000,
        "descriptionRaw": "Trực tiếp vận hành máy tiện/phay CNC – hệ điều khiển Fanuc Vệ sinh bảo dưỡng máy móc thiết bị Triển khai gia công bản vẽ theo kế hoạch sản xuất hàng ngày Đọc hiểu bản vẽ, phiếu setup sheet thực hiện setup cho máy chạy theo yêu cầu từ phòng lập trình Kiểm tra đo đạc sản phẩm từng công đoạn theo chỉ dẫn trên bản vẽ. Kiểm tra chất lượng công đoạn trước Tuân thủ nội quy, ATLĐ, 5s trong công ty Thực hiên các công việc khác theo yêu cầu từ quản lý trực tiếp, BGĐ",
        "jobCreatedAt": 1756252800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "CNC Operator",
        "locationSum": "Lot 513, Street No. 13, Amata Industrial Park, Long Binh Ward, Bien Hoa City, Dong Nai Province",
        "skillsSum": "management, artificial intelligence, maintenance"
      },
      {
        "title": "Nhân Viên Lập Trình CAD/Cam (LCB 10 - 15TR)",
        "company_url": "",
        "location": "Công Ty TNHH SX TM DV Huỳnh Đức ( Lô 513 đường số 13, KCN Amata, P.Long Bình, Biên Hòa, Đồng Nai)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.  - Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.  - Lập trình CNC (CAM) cho máy Phay / Tiện  - Mô phỏng, kiểm tra va chạm (Simulation, Verify)  - Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.  - Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.  - Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng.",
        "budget": {
          "min": "10",
          "max": "15"
        },
        "skills": ["phân tích"],
        "requirements": [
          "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.",
          "- Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.",
          "- Lập trình CNC (CAM) cho máy Phay / Tiện",
          "- Mô phỏng, kiểm tra va chạm (Simulation, Verify)",
          "- Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.",
          "- Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.",
          "- Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-lap-trinh-cad-cam-lcb-10-15tr-22990957954.html",
        "application_deadline": 1759190400000,
        "descriptionRaw": "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.  - Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.  - Lập trình CNC (CAM) cho máy Phay / Tiện  - Mô phỏng, kiểm tra va chạm (Simulation, Verify)  - Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.  - Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.  - Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng.",
        "jobCreatedAt": 1756252800000,
        "budgetRaw": "10 - 15 triệu VNĐ",
        "titleSum": "CAD/CAM Programmer",
        "locationSum": "Huynh Duc Production Trading Services Co., Ltd., Lot 513, Street No. 13, Amata Industrial Park, Long Binh Ward, Bien Hoa, Dong Nai",
        "skillsSum": "Analysis"
      },
      {
        "title": "Nhân Viên QC",
        "company_url": "",
        "location": "Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm tra bán thành phẩm & thành phẩm Kiểm tra công đoạn cho sản phẩm đang trên máy Nhập liệu dữ liệu đo hằng ngày Phân loại sản phẩm theo quy định màu sắc (Xanh thành phẩm,Vàng bán thành phẩm, Đỏ sản phẩm lỗi) Đóng gói sản phẩm Thực hiện các công việc khác theo sắp xếp của Quản lí & BGĐ.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [],
        "requirements": [
          "Kiểm tra bán thành phẩm & thành phẩm",
          "Kiểm tra công đoạn cho sản phẩm đang trên máy",
          "Nhập liệu dữ liệu đo hằng ngày",
          "Phân loại sản phẩm theo quy định màu sắc (Xanh thành phẩm,Vàng bán thành phẩm, Đỏ sản phẩm lỗi)",
          "Đóng gói sản phẩm",
          "Thực hiện các công việc khác theo sắp xếp của Quản lí & BGĐ."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-qc-22990944375.html",
        "application_deadline": 1759190400000,
        "descriptionRaw": "Kiểm tra bán thành phẩm & thành phẩm Kiểm tra công đoạn cho sản phẩm đang trên máy Nhập liệu dữ liệu đo hằng ngày Phân loại sản phẩm theo quy định màu sắc (Xanh thành phẩm,Vàng bán thành phẩm, Đỏ sản phẩm lỗi) Đóng gói sản phẩm Thực hiện các công việc khác theo sắp xếp của Quản lí & BGĐ.",
        "jobCreatedAt": 1756252800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Quality Control Staff",
        "locationSum": "Đồng Nai",
        "skillsSum": ""
      },
      {
        "title": "Nhân Viên Làm Nguội",
        "company_url": "",
        "location": "Công Ty TNHH SX TM DV Huỳnh Đức (KCN Amata)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện các công đoạn làm nguội sau gia công CNC: mài, giũa, tẩy ba via, cạo mặt, chỉnh sửa bề mặt, đánh bóng hoặc làm mịn theo yêu cầu bản vẽ. Lắp ráp thử các chi tiết đơn giản để kiểm tra độ chính xác, phù hợp kích thước, hình dáng. Sử dụng thành thạo các dụng cụ làm nguội như: giũa, đá mài, giấy nhám, búa đồng, búa nhựa, ê-tô... Đọc hiểu bản vẽ kỹ thuật và hiểu rõ yêu cầu về dung sai, độ phẳng, độ song song, độ vuông góc... Kiểm tra chất lượng sản phẩm sau khi làm nguội bằng các dụng cụ đo kiểm như thước cặp, panme, dưỡng, đồng hồ so… Làm việc phối hợp với tổ lập trình, tổ QC và tổ lắp ráp để đảm bảo chi tiết sau làm nguội đạt yêu cầu chất lượng theo tiêu chuẩn Nhật Bản (JIS). Hỗ trợ các công việc khác theo sự phân công của tổ trưởng sản xuất.",
        "budget": "Thỏa thuận",
        "skills": ["ai", "qc"],
        "requirements": [
          "Nam – Nữ: độ tuổi từ 22–45 tuổi, sức khỏe tốt, có thể làm việc đứng, tăng ca và đi ca.",
          "Có kinh nghiệm tối thiểu 2 năm làm nguội cơ khí chính xác trong nhà máy cơ khí, ưu tiên từng làm việc với sản phẩm xuất Nhật.",
          "Có khả năng đọc hiểu bản vẽ kỹ thuật cơ khí.",
          "Hiểu biết về dung sai lắp ghép, độ nhám bề mặt, và yêu cầu kỹ thuật liên quan đến chi tiết máy tự động.",
          "Biết sử dụng thành thạo các dụng cụ đo kiểm: panme, thước cặp, đồng hồ so, dưỡng đo…"
        ],
        "status": "Open",
        "updatedAt": null,
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-lam-nguoi-22990917217.html",
        "application_deadline": "30/09/2025"
      },
      {
        "title": "Nhân Viên Vận Hành Máy CNC",
        "company_url": "",
        "location": "Công Ty TNHH SX TM DV Huỳnh Đức (Lô 513, đường số 13, KCN Amata, P.Long Bình, TP.Biên Hòa, Đồng Nai)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Trực tiếp vận hành máy tiện/phay CNC – hệ điều khiển Fanuc Vệ sinh bảo dưỡng máy móc thiết bị Triển khai gia công bản vẽ theo kế hoạch sản xuất hàng ngày Đọc hiểu bản vẽ, phiếu setup sheet thực hiện setup cho máy chạy theo yêu cầu từ phòng lập trình Kiểm tra đo đạc sản phẩm từng công đoạn theo chỉ dẫn trên bản vẽ. Kiểm tra chất lượng công đoạn trước Tuân thủ nội quy, ATLĐ, 5s trong công ty Thực hiên các công việc khác theo yêu cầu từ quản lý trực tiếp, BGĐ",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "ai", "bảo dưỡng"],
        "requirements": [
          "Tốt nghiệp Trung cấp nghề trở lên",
          "Chuyên ngành: Cơ khí, Cơ khí chế tạo… chuyên ngành liên quan",
          "Có kiến thức về kỹ thuật gia công chế tạo cơ khí. Kỹ năng đọc bản vẽ tốt",
          "2 đến 3 năm kinh nghiệm làm việc ở vị trí tương đương tại các Công ty Cơ khí sản xuất"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-may-cnc-22867674213.html",
        "application_deadline": 1758585600000,
        "descriptionRaw": "Trực tiếp vận hành máy tiện/phay CNC – hệ điều khiển Fanuc Vệ sinh bảo dưỡng máy móc thiết bị Triển khai gia công bản vẽ theo kế hoạch sản xuất hàng ngày Đọc hiểu bản vẽ, phiếu setup sheet thực hiện setup cho máy chạy theo yêu cầu từ phòng lập trình Kiểm tra đo đạc sản phẩm từng công đoạn theo chỉ dẫn trên bản vẽ. Kiểm tra chất lượng công đoạn trước Tuân thủ nội quy, ATLĐ, 5s trong công ty Thực hiên các công việc khác theo yêu cầu từ quản lý trực tiếp, BGĐ",
        "jobCreatedAt": 1755648000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "CNC Machine Operator",
        "locationSum": "Lot 513, Road No. 13, Amata Industrial Park, Long Binh Ward, Bien Hoa City, Dong Nai Province.",
        "skillsSum": "management, AI, maintenance"
      },
      {
        "title": "Nhân Viên Vận Hành Máy CNC",
        "company_url": "",
        "location": "Công Ty TNHH SX TM DV Huỳnh Đức (Lô 513, đường số 13, KCN Amata, P.Long Bình, TP.Biên Hòa, Đồng Nai)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Trực tiếp vận hành máy tiện/phay CNC – hệ điều khiển Fanuc Vệ sinh bảo dưỡng máy móc thiết bị Triển khai gia công bản vẽ theo kế hoạch sản xuất hàng ngày Đọc hiểu bản vẽ, phiếu setup sheet thực hiện setup cho máy chạy theo yêu cầu từ phòng lập trình Kiểm tra đo đạc sản phẩm từng công đoạn theo chỉ dẫn trên bản vẽ. Kiểm tra chất lượng công đoạn trước Tuân thủ nội quy, ATLĐ, 5s trong công ty Thực hiên các công việc khác theo yêu cầu từ quản lý trực tiếp, BGĐ",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "ai", "bảo dưỡng"],
        "requirements": [
          "Tốt nghiệp Trung cấp nghề trở lên",
          "Chuyên ngành: Cơ khí, Cơ khí chế tạo… chuyên ngành liên quan",
          "Có kiến thức về kỹ thuật gia công chế tạo cơ khí. Kỹ năng đọc bản vẽ tốt",
          "2 đến 3 năm kinh nghiệm làm việc ở vị trí tương đương tại các Công ty Cơ khí sản xuất"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-may-cnc-22867660634.html",
        "application_deadline": 1758585600000,
        "descriptionRaw": "Trực tiếp vận hành máy tiện/phay CNC – hệ điều khiển Fanuc Vệ sinh bảo dưỡng máy móc thiết bị Triển khai gia công bản vẽ theo kế hoạch sản xuất hàng ngày Đọc hiểu bản vẽ, phiếu setup sheet thực hiện setup cho máy chạy theo yêu cầu từ phòng lập trình Kiểm tra đo đạc sản phẩm từng công đoạn theo chỉ dẫn trên bản vẽ. Kiểm tra chất lượng công đoạn trước Tuân thủ nội quy, ATLĐ, 5s trong công ty Thực hiên các công việc khác theo yêu cầu từ quản lý trực tiếp, BGĐ",
        "jobCreatedAt": 1755648000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "CNC Operator",
        "locationSum": "Lot 513, Street 13, Amata Industrial Park, Long Binh Ward, Bien Hoa City, Dong Nai Province",
        "skillsSum": "management, AI, maintenance"
      },
      {
        "title": "Nhân Viên Vận Hành Máy CNC",
        "company_url": "",
        "location": "Công Ty TNHH SX TM DV Huỳnh Đức (Lô 513, đường số 13, KCN Amata, P.Long Bình, TP.Biên Hòa, Đồng Nai)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Trực tiếp vận hành máy tiện/phay CNC – hệ điều khiển Fanuc Vệ sinh bảo dưỡng máy móc thiết bị Triển khai gia công bản vẽ theo kế hoạch sản xuất hàng ngày Đọc hiểu bản vẽ, phiếu setup sheet thực hiện setup cho máy chạy theo yêu cầu từ phòng lập trình Kiểm tra đo đạc sản phẩm từng công đoạn theo chỉ dẫn trên bản vẽ. Kiểm tra chất lượng công đoạn trước Tuân thủ nội quy, ATLĐ, 5s trong công ty Thực hiên các công việc khác theo yêu cầu từ quản lý trực tiếp, BGĐ",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "ai", "bảo dưỡng"],
        "requirements": [
          "- Trình độ: Tốt nghiệp Trung cấp nghề trở lên",
          "- Chuyên ngành: Cơ khí, Cơ khí chế tạo… chuyên ngành liên quan",
          "- Có kiến thức về kỹ thuật gia công chế tạo cơ khí",
          "- Kỹ năng đọc bản vẽ tốt",
          "- 2 đến 3 năm kinh nghiệm làm việc ở vị trí tương đương tại các Công ty Cơ khí sản xuất"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-may-cnc-22738795924.html",
        "application_deadline": 1758067200000,
        "descriptionRaw": "Trực tiếp vận hành máy tiện/phay CNC – hệ điều khiển Fanuc Vệ sinh bảo dưỡng máy móc thiết bị Triển khai gia công bản vẽ theo kế hoạch sản xuất hàng ngày Đọc hiểu bản vẽ, phiếu setup sheet thực hiện setup cho máy chạy theo yêu cầu từ phòng lập trình Kiểm tra đo đạc sản phẩm từng công đoạn theo chỉ dẫn trên bản vẽ. Kiểm tra chất lượng công đoạn trước Tuân thủ nội quy, ATLĐ, 5s trong công ty Thực hiên các công việc khác theo yêu cầu từ quản lý trực tiếp, BGĐ",
        "jobCreatedAt": 1755129600000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "CNC Machine Operator",
        "locationSum": "Lot 513, Street No. 13, Amata Industrial Park, Long Binh Ward, Bien Hoa City, Dong Nai Province",
        "skillsSum": "management, AI, maintenance"
      },
      {
        "title": "Nhân Viên Lập Trình CAD/Cam (LCB 10 - 15TR)",
        "company_url": "",
        "location": "Công Ty TNHH SX TM DV Huỳnh Đức ( Lô 513 đường số 13, KCN Amata, P.Long Bình, Biên Hòa, Đồng Nai)",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.  - Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.  - Lập trình CNC (CAM) cho máy Phay / Tiện  - Mô phỏng, kiểm tra va chạm (Simulation, Verify)  - Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.  - Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.  - Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng.",
        "budget": {
          "min": "10",
          "max": "15"
        },
        "skills": ["phân tích"],
        "requirements": [
          "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.",
          "- Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.",
          "- Lập trình CNC (CAM) cho máy Phay / Tiện",
          "- Mô phỏng, kiểm tra va chạm (Simulation, Verify)",
          "- Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.",
          "- Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.",
          "- Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-lap-trinh-cad-cam-lcb-10-15tr-22738755187.html",
        "application_deadline": 1758067200000,
        "descriptionRaw": "- Nhận bản vẽ kỹ thuật, phân tích bản vẽ, yêu cầu kỹ thuật gia công.  - Xây dựng quy trình gia công, lựa chọn dao cụ, đồ gá hợp lý.  - Lập trình CNC (CAM) cho máy Phay / Tiện  - Mô phỏng, kiểm tra va chạm (Simulation, Verify)  - Viết hướng dẫn vận hành, ghi chú các lưu ý kỹ thuật khi chạy máy.  - Hỗ trợ bộ phận sản xuất xử lý sự cố kỹ thuật phát sinh.  - Tham gia cải tiến quy trình công nghệ, nâng cao năng suất, chất lượng.",
        "jobCreatedAt": 1755129600000,
        "budgetRaw": "10 - 15 triệu VNĐ",
        "titleSum": "CAD/CAM Programmer",
        "locationSum": "Lot 513, Street 13, Amata Industrial Park, Long Binh Ward, Bien Hoa, Dong Nai.",
        "skillsSum": "analysis"
      },
      {
        "title": "Nhân Viên QC",
        "company_url": "",
        "location": "Lô 513, đường số 13, KCN Amata",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm tra bán thành phẩm & thành phẩm Kiểm tra công đoạn cho sản phẩm đang trên máy Nhập liệu dữ liệu đo hằng ngày Phân loại sản phẩm theo quy định màu sắc (Xanh thành phẩm,Vàng bán thành phẩm, Đỏ sản phẩm lỗi) Đóng gói sản phẩm Thực hiện các công việc khác theo sắp xếp của Quản lí & BGĐ.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [],
        "requirements": [
          "Kiểm tra bán thành phẩm & thành phẩm",
          "Kiểm tra công đoạn cho sản phẩm đang trên máy",
          "Nhập liệu dữ liệu đo hằng ngày",
          "Phân loại sản phẩm theo quy định màu sắc (Xanh thành phẩm,Vàng bán thành phẩm, Đỏ sản phẩm lỗi)",
          "Đóng gói sản phẩm",
          "Thực hiện các công việc khác theo sắp xếp của Quản lí & BGĐ."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-qc-22738741608.html",
        "application_deadline": 1759190400000,
        "descriptionRaw": "Kiểm tra bán thành phẩm & thành phẩm Kiểm tra công đoạn cho sản phẩm đang trên máy Nhập liệu dữ liệu đo hằng ngày Phân loại sản phẩm theo quy định màu sắc (Xanh thành phẩm,Vàng bán thành phẩm, Đỏ sản phẩm lỗi) Đóng gói sản phẩm Thực hiện các công việc khác theo sắp xếp của Quản lí & BGĐ.",
        "jobCreatedAt": 1755129600000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "QC Staff",
        "locationSum": "Lot 513, Road No. 13, Amata Industrial Park",
        "skillsSum": "\"\""
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Jinyu (Việt Nam) Tire",
    "companyUrl": "",
    "description": "Công ty TNHH Jinyu (Việt Nam) Tire được thành lập bởi Tập đoàn Jinyu Tire - một doanh nghiệp chuyên nghiên cứu phát triển sản xuất lốp xe du lịch, lốp xe tải, lốp xe bus của Trung Quốc.",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Tây Ninh",
      "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
      "Nhà máy Jinyu Việt Nam, KCN Phước Đông, Phước Đông, Gò Dầu, Tây Ninh"
    ],
    "companyEmail": "Hrsys@jinyutires.com",
    "companyPhone": "896609988",
    "jobs": [
      {
        "title": "Nhân Viên Mua Hàng - XNK (Lương Thỏa Thuận)",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Theo dõi đơn hàng, chuẩn bị hồ sơ khai báo hải quan (DN chế xuất)  - Kiểm tra hồ sơ thanh toán các chi phí liên quan đến XNK  - Những công việc khác được cấp trên sắp xếp",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["tiếng anh", "ai"],
        "requirements": [
          "- Nam/ nữ",
          "- Trình độ tối thiểu CĐ/ĐH",
          "- Có kiến thức về thương mại Quốc tế/ nghiệp vụ XNK",
          "- Ưu tiên tiếng Trung (4 kỹ năng) và tiếng Anh cơ bản",
          "- Biết sử dụng tin học văn phòng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-mua-hang-xnk-luong-thoa-thuan-23186984398.html",
        "application_deadline": 1760140800000,
        "descriptionRaw": "- Theo dõi đơn hàng, chuẩn bị hồ sơ khai báo hải quan (DN chế xuất)  - Kiểm tra hồ sơ thanh toán các chi phí liên quan đến XNK  - Những công việc khác được cấp trên sắp xếp",
        "jobCreatedAt": 1757548800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Import-Export Purchasing Specialist",
        "locationSum": "Phước Đông Industrial Park, Provincial Road 782, Phước Đông, Gò Dầu, Tây Ninh",
        "skillsSum": "English, AI"
      },
      {
        "title": "Kỹ Thuật Viên Tiếng Trung (Bộ Phận Sản Xuất)",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Vận hành, giám sát dây chuyền sản xuất lốp xe. Đảm bảo quy trình sản xuất đạt tiêu chuẩn chất lượng và tiến độ. Phối hợp với đội ngũ kỹ thuật để tìm ra nguyên nhân và kịp thời xử lý sự cố phát sinh. Báo cáo tình hình sản xuất và đề xuất cải tiến. Sử dụng tiếng Trung để trao đổi công việc với quản lý và đồng nghiệp.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "kỹ năng giao tiếp"
        ],
        "requirements": [
          "Nam, tốt nghiệp Trung cấp/Cao đẳng/Đại học (KHÔNG YÊU CẦU CHUYÊN NGÀNH)",
          "Có kinh nghiệm làm việc tại nhà máy sản xuất là một lợi thế.",
          "Tiếng Trung: Có thể giao tiếp được với đồng nghiệp người Trung, đọc (CƠ BẢN), đánh máy",
          "Kỹ năng giao tiếp và làm việc nhóm tốt.",
          "Chịu làm trong môi trường xưởng sản xuất"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-thuat-vien-tieng-trung-bo-phan-san-xuat-23186970819.html",
        "application_deadline": 1760140800000,
        "descriptionRaw": "Vận hành, giám sát dây chuyền sản xuất lốp xe. Đảm bảo quy trình sản xuất đạt tiêu chuẩn chất lượng và tiến độ. Phối hợp với đội ngũ kỹ thuật để tìm ra nguyên nhân và kịp thời xử lý sự cố phát sinh. Báo cáo tình hình sản xuất và đề xuất cải tiến. Sử dụng tiếng Trung để trao đổi công việc với quản lý và đồng nghiệp.",
        "jobCreatedAt": 1757548800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Production Technician (Chinese Language)",
        "locationSum": "Phuoc Dong Industrial Park, Provincial Road 782, Phuoc Dong, Go Dau, Tay Ninh",
        "skillsSum": "communication, teamwork, management, communication skills"
      },
      {
        "title": "Nhân Viên Bảo Trì Cơ Khí (Lương Cạnh Tranh) (Tây Ninh)",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện công tác bảo trì bảo dưỡng máy móc, thiết bị theo kế hoạch. Sửa chữa máy móc thiết bị khi có sự cố Thực hiện thay thế hoặc đề xuất thay thế máy móc, thiết bị hư hỏng. Thực hiện lắp đặt máy, thiết bị và chi tiết máy mới theo yêu cầu Nghiên cứu cải tiến máy, thiết bị nhằm nâng cao hiệu suất vận hành máy, thiết bị. Hỗ trợ trưởng bộ phận các công việc khác theo phân công và chuyên môn (trao đổi thêm khi phỏng vấn).",
        "budget": {
          "min": "20",
          "max": "20"
        },
        "skills": ["bảo trì", "bảo dưỡng"],
        "requirements": [
          "Tốt nghiệp từ Trung cấp trở lên hoặc có các kinh nghiệm về hàn, cắt, tiện, phay",
          "Hỗ trợ kỹ thuật các vấn đề liên quan đến bản vẽ",
          "Một số nhiệm vụ khác theo sự phân công của cấp trên.",
          "Địa chỉ làm việc: Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-bao-tri-co-khi-luong-canh-tranh-tay-ninh-23186930082.html",
        "application_deadline": 1760140800000,
        "descriptionRaw": "Thực hiện công tác bảo trì bảo dưỡng máy móc, thiết bị theo kế hoạch. Sửa chữa máy móc thiết bị khi có sự cố Thực hiện thay thế hoặc đề xuất thay thế máy móc, thiết bị hư hỏng. Thực hiện lắp đặt máy, thiết bị và chi tiết máy mới theo yêu cầu Nghiên cứu cải tiến máy, thiết bị nhằm nâng cao hiệu suất vận hành máy, thiết bị. Hỗ trợ trưởng bộ phận các công việc khác theo phân công và chuyên môn (trao đổi thêm khi phỏng vấn).",
        "jobCreatedAt": 1757548800000,
        "budgetRaw": "Đến 20 triệu VNĐ",
        "titleSum": "Mechanical Maintenance Technician (Competitive Salary) (Tay Ninh)",
        "locationSum": "Phuoc Dong Industrial Park, Provincial Road 782, Phuoc Dong, Go Dau, Tay Ninh",
        "skillsSum": "Maintenance, Servicing"
      },
      {
        "title": "Kỹ Sư Thiết Bị ( Cơ/ Điện/ Tự Động Hóa)",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện công tác bảo trì bảo dưỡng máy móc, thiết bị theo kế hoạch. Sửa chữa máy móc thiết bị khi có sự cố Thực hiện thay thế hoặc đề xuất thay thế máy móc, thiết bị hư hỏng. Thực hiện lắp đặt máy, thiết bị và chi tiết máy mới theo yêu cầu Nghiên cứu cải tiến máy, thiết bị nhằm nâng cao hiệu suất vận hành máy, thiết bị. Hỗ trợ trưởng bộ phận các công việc khác theo phân công và chuyên môn (trao đổi thêm khi phỏng vấn).",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["bảo trì", "bảo dưỡng"],
        "requirements": [
          "Thực hiện công tác bảo trì bảo dưỡng máy móc, thiết bị theo kế hoạch.",
          "Sửa chữa máy móc thiết bị khi có sự cố",
          "Thực hiện thay thế hoặc đề xuất thay thế máy móc, thiết bị hư hỏng.",
          "Thực hiện lắp đặt máy, thiết bị và chi tiết máy mới theo yêu cầu",
          "Nghiên cứu cải tiến máy, thiết bị nhằm nâng cao hiệu suất vận hành máy, thiết bị.",
          "Hỗ trợ trưởng bộ phận các công việc khác theo phân công và chuyên môn (trao đổi thêm khi phỏng vấn)."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-su-thiet-bi-co-dien-tu-dong-hoa-23186889345.html",
        "application_deadline": 1760140800000,
        "descriptionRaw": "Thực hiện công tác bảo trì bảo dưỡng máy móc, thiết bị theo kế hoạch. Sửa chữa máy móc thiết bị khi có sự cố Thực hiện thay thế hoặc đề xuất thay thế máy móc, thiết bị hư hỏng. Thực hiện lắp đặt máy, thiết bị và chi tiết máy mới theo yêu cầu Nghiên cứu cải tiến máy, thiết bị nhằm nâng cao hiệu suất vận hành máy, thiết bị. Hỗ trợ trưởng bộ phận các công việc khác theo phân công và chuyên môn (trao đổi thêm khi phỏng vấn).",
        "jobCreatedAt": 1757548800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Equipment Engineer (Mechanical/Electrical/Automation)",
        "locationSum": "Phước Đông Industrial Park, Provincial Road 782, Phước Đông, Gò Dầu, Tây Ninh",
        "skillsSum": "maintenance, servicing"
      },
      {
        "title": "Chuyên Viên Thao Tác Xuất Nhập Khẩu ( Không Yêu Cầu Tiếng Trung)",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "a. Xử lý hồ sơ, chứng từ:  Soạn thảo, kiểm tra và xử lý các chứng từ xuất nhập khẩu (Invoice, Packing List, Bill of Lading, CO, CQ, v.v.). Kiểm tra tính hợp lệ và đối chiếu chứng từ với hàng hóa, Lưu trữ và quản lý hồ sơ xuất nhập khẩu theo quy định.  b. Thực hiện thủ tục hải quan:  Khai báo hải quan điện tử qua hệ thống (VNSW), làm việc với cơ quan hải quan để hoàn tất thủ tục thông quan. Giải quyết các vấn đề phát sinh trong quá trình làm thủ tục.  c. Quản lý vận chuyển và giao nhận:  Phối hợp với các đơn vị vận tải, hãng tàu, forwarder để đặt lịch vận chuyển. Theo dõi và xử lí tình trạng vận chuyển hàng hóa từ nhà máy đến cảng và ngược lại.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "cầu tiến", "ai"],
        "requirements": [
          "Tốt nghiệp CĐ/ĐH các chuyên ngành liên quan",
          "Không yêu cầu tiếng Trung",
          "Biết sử dụng tin học văn phòng",
          "Làm việc với hồ sơ và chứng từ",
          "Cẩn thận, tỉ mỉ"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-thao-tac-xuat-nhap-khau-khong-yeu-cau-tieng-trung-23186875766.html",
        "application_deadline": 1760140800000,
        "descriptionRaw": "a. Xử lý hồ sơ, chứng từ:  Soạn thảo, kiểm tra và xử lý các chứng từ xuất nhập khẩu (Invoice, Packing List, Bill of Lading, CO, CQ, v.v.). Kiểm tra tính hợp lệ và đối chiếu chứng từ với hàng hóa, Lưu trữ và quản lý hồ sơ xuất nhập khẩu theo quy định.  b. Thực hiện thủ tục hải quan:  Khai báo hải quan điện tử qua hệ thống (VNSW), làm việc với cơ quan hải quan để hoàn tất thủ tục thông quan. Giải quyết các vấn đề phát sinh trong quá trình làm thủ tục.  c. Quản lý vận chuyển và giao nhận:  Phối hợp với các đơn vị vận tải, hãng tàu, forwarder để đặt lịch vận chuyển. Theo dõi và xử lí tình trạng vận chuyển hàng hóa từ nhà máy đến cảng và ngược lại.",
        "jobCreatedAt": 1757548800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Import-Export Operations Specialist (No Chinese Language Required)",
        "locationSum": "Phuoc Dong Industrial Park, Provincial Road 782, Phuoc Dong, Go Dau, Tay Ninh",
        "skillsSum": "Management, Growth-oriented, AI"
      },
      {
        "title": "Chuyên Viên Xuất Nhập Khẩu",
        "company_url": "",
        "location": "Nhà máy Jinyu Việt Nam, KCN Phước Đông, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện các thủ tục xuất nhập khẩu hàng hóa (tờ khai hải quan, chứng từ vận chuyển, C/O, invoice, packing list…). - Sắp xếp và cập nhật thủ tục nhập khẩu hàng FCL/ Isotank. - Chuẩn bị chứng từ xuất khẩu và nhập khẩu cho các bộ phận liên quan. - Làm việc với các cơ quan chức năng (Hải quan, Cảng vụ, Bộ ngành liên quan) để hoàn thành thủ tục thông quan. - Làm báo giá cho hàng hóa xuất khẩu. - Quản lý, lưu trữ hồ sơ, chứng từ xuất nhập khẩu theo quy định.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "quản lý", "ai"],
        "requirements": [
          "Tốt nghiệp đại học, không cần kinh nghiệm",
          "Ưu tiên sinh viên mới ra trường, không có kinh nghiệm sẽ được đào tạo",
          "Có kiến thức về logistics, thủ tục xuất nhập khẩu là một lợi thế",
          "Công việc có thể sẽ được hướng dẫn giao tiếp nhiều với các bên hải quan,... Cần một bạn tính cách hướng ngoại, hoạt bát, chịu khó giao tiếp",
          "Cẩn thận, biết cách sắp xếp lưu trữ chứng từ, công việc và các đơn hàng một cách khoa học, hợp lý."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-xuat-nhap-khau-23152711002.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "- Thực hiện các thủ tục xuất nhập khẩu hàng hóa (tờ khai hải quan, chứng từ vận chuyển, C/O, invoice, packing list…). - Sắp xếp và cập nhật thủ tục nhập khẩu hàng FCL/ Isotank. - Chuẩn bị chứng từ xuất khẩu và nhập khẩu cho các bộ phận liên quan. - Làm việc với các cơ quan chức năng (Hải quan, Cảng vụ, Bộ ngành liên quan) để hoàn thành thủ tục thông quan. - Làm báo giá cho hàng hóa xuất khẩu. - Quản lý, lưu trữ hồ sơ, chứng từ xuất nhập khẩu theo quy định.",
        "jobCreatedAt": 1757376000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Import-Export Specialist",
        "locationSum": "Jinyu Vietnam Factory, Phuoc Dong Industrial Park, Phuoc Dong, Go Dau, Tay Ninh",
        "skillsSum": "communication, management, AI"
      },
      {
        "title": "Nhân Viên Mua Hàng - Xuất Nhập Khẩu (Lương Thỏa Thuận)",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Theo dõi đơn hàng, chuẩn bị hồ sơ khai báo hải quan (DN chế xuất)  - Kiểm tra hồ sơ thanh toán các chi phí liên quan đến XNK  - Những công việc khác được cấp trên sắp xếp",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["tiếng anh", "ai"],
        "requirements": [
          "- Nam/ nữ",
          "- Trình độ tối thiểu CĐ/ĐH",
          "- Có kiến thức về thương mại Quốc tế/ nghiệp vụ XNK",
          "- Ưu tiên tiếng Trung (4 kỹ năng) và tiếng Anh cơ bản",
          "- Biết sử dụng tin học văn phòng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-mua-hang-xuat-nhap-khau-luong-thoa-thuan-22898702228.html",
        "application_deadline": 1758758400000,
        "descriptionRaw": "- Theo dõi đơn hàng, chuẩn bị hồ sơ khai báo hải quan (DN chế xuất)  - Kiểm tra hồ sơ thanh toán các chi phí liên quan đến XNK  - Những công việc khác được cấp trên sắp xếp",
        "jobCreatedAt": 1755820800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Purchasing Officer - Import-Export",
        "locationSum": "Phuoc Dong Industrial Park, Provincial Road 782, Phuoc Dong, Go Dau, Tay Ninh",
        "skillsSum": "English, AI"
      },
      {
        "title": "Nhân Viên Theo Dõi Đơn Hàng Nhập Khẩu (Thu Mua)",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Mở rộng nguồn lực nhà cung ứng Liên hệ nhà cung ứng báo giá, đàm phán và phê duyệt giá thu mua Phụ trách xuống đơn đặt hàng cho nhà cung cấp, theo dõi tiến độ hàng đến, tiến độ khai hải quan và tiến độ nhập xuất kho Soạn thảo và theo dõi tiến độ thực hiện hợp đồng, kiểm tra và xác nhận thông tin hoá đơn, chứng từ thanh toán Đối chiếu và thanh toán công nợ cho nhà cung cấp.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["ai"],
        "requirements": [
          "Tốt nghiệp Cao đẳng/Đại học các chuyên ngành liên quan",
          "Độ tuổi: 20 – 35 tuổi",
          "Tiếng Trung: 4 kỹ năng Nghe, nói, đọc, đánh máy",
          "Biết sử dụng Vi tính văn phòng",
          "Ưu tiên có kinh nghiệm: nghiệp vụ xuất nhập khẩu, logistics"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-theo-doi-don-hang-nhap-khau-thu-mua-22898688649.html",
        "application_deadline": 1758758400000,
        "descriptionRaw": "Mở rộng nguồn lực nhà cung ứng Liên hệ nhà cung ứng báo giá, đàm phán và phê duyệt giá thu mua Phụ trách xuống đơn đặt hàng cho nhà cung cấp, theo dõi tiến độ hàng đến, tiến độ khai hải quan và tiến độ nhập xuất kho Soạn thảo và theo dõi tiến độ thực hiện hợp đồng, kiểm tra và xác nhận thông tin hoá đơn, chứng từ thanh toán Đối chiếu và thanh toán công nợ cho nhà cung cấp.",
        "jobCreatedAt": 1755820800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Purchasing Import Order Tracking Staff",
        "locationSum": "Phuoc Dong Industrial Park, Provincial Road 782, Phuoc Dong, Go Dau, Tay Ninh",
        "skillsSum": "ai"
      },
      {
        "title": "Kế Toán Tổng Hợp Lương Upto 40 Triệu",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Tham mưu, quản lý và điều hành mọi hoạt động có liên quan đến lĩnh vực tài chính, kế toán của Công ty. - Kiểm soát các tài khoản của Công ty và thực hiện lập báo cáo tài chính. - Phân tích báo cáo, từ đó nắm bắt biến động về chi phí, công nợ... để kịp thời đưa ra những giải pháp để kiểm soát chi phí theo kế hoạch đã đề ra. - Kiểm soát và quản lý quy trình lập hồ sơ sổ sách, nhập dữ liệu kế toán, hạch toán các bút toán thanh toán, các quy trình kiểm kê tài sản, lập báo cáo tài chính, bảng cân đối kế toán cũng như các tài liệu khác có liên quan của Công ty. - Báo cáo thuế, Báo cáo tài chính, Báo cáo doanh thu/chi phí định kỳ; - Thực hiện, phối hợp thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "phân tích"],
        "requirements": [
          "- Tham mưu, quản lý và điều hành mọi hoạt động có liên quan đến lĩnh vực tài chính, kế toán của Công ty."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-tong-hop-luong-upto-40-trieu-22898675070.html",
        "application_deadline": 1758758400000,
        "descriptionRaw": "- Tham mưu, quản lý và điều hành mọi hoạt động có liên quan đến lĩnh vực tài chính, kế toán của Công ty. - Kiểm soát các tài khoản của Công ty và thực hiện lập báo cáo tài chính. - Phân tích báo cáo, từ đó nắm bắt biến động về chi phí, công nợ... để kịp thời đưa ra những giải pháp để kiểm soát chi phí theo kế hoạch đã đề ra. - Kiểm soát và quản lý quy trình lập hồ sơ sổ sách, nhập dữ liệu kế toán, hạch toán các bút toán thanh toán, các quy trình kiểm kê tài sản, lập báo cáo tài chính, bảng cân đối kế toán cũng như các tài liệu khác có liên quan của Công ty. - Báo cáo thuế, Báo cáo tài chính, Báo cáo doanh thu/chi phí định kỳ; - Thực hiện, phối hợp thực hiện các công việc khác theo yêu cầu của cấp trên.",
        "jobCreatedAt": 1755820800000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "General Accountant, Salary up to 40 Million VND",
        "locationSum": "Phước Đông Industrial Park, Provincial Road 782, Phước Đông, Gò Dầu, Tây Ninh",
        "skillsSum": "Management, Analysis"
      },
      {
        "title": "Nhân Viên Thí Nghiệm Hóa (Nam)",
        "company_url": "",
        "location": "Khu công nghiệp Phước Đông, Tỉnh Lộ 782, Phước Đông, Gò Dầu, Tây Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Tiếp nhận yêu cầu thử nghiệm, kiểm tra chất lượng, nguyên vật liệu thô, bán thành phẩm...  - Kiểm tra định kì, bảo dưỡng dụng cụ thiết bị thí nghiệm, vệ sinh 5S  - Điền các hồ sơ, ghi chép liên quan của PTN, đảm bảo tính bảo mật  - Chịu trách nhiệm về tiến độ và chất lượng thử nghiệm và các công việc khác được cấp trên giao phó.",
        "budget": {
          "min": "10",
          "max": "10"
        },
        "skills": ["bảo dưỡng", "bảo mật"],
        "requirements": [
          "- Nam (dưới 30t)",
          "- Tốt Nghiệp trung cấp trở lên chuyên ngành hoá, sinh học, môi trường, vật liệu...Hoặc có kinh nghiệm làm PTN hoá",
          "- Thành thạo tin học văn phòng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-thi-nghiem-hoa-nam-22898661491.html",
        "application_deadline": 1758758400000,
        "descriptionRaw": "- Tiếp nhận yêu cầu thử nghiệm, kiểm tra chất lượng, nguyên vật liệu thô, bán thành phẩm...  - Kiểm tra định kì, bảo dưỡng dụng cụ thiết bị thí nghiệm, vệ sinh 5S  - Điền các hồ sơ, ghi chép liên quan của PTN, đảm bảo tính bảo mật  - Chịu trách nhiệm về tiến độ và chất lượng thử nghiệm và các công việc khác được cấp trên giao phó.",
        "jobCreatedAt": 1755820800000,
        "budgetRaw": "Đến 10 triệu VNĐ",
        "titleSum": "Chemical Laboratory Technician",
        "locationSum": "Phước Đông Industrial Park, Provincial Road 782, Phước Đông, Gò Dầu, Tây Ninh",
        "skillsSum": "Maintenance, Security"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Keyhinge Toys Việt Nam",
    "companyUrl": "",
    "description": "Mã số thuế: 0400100256 Người ĐDPL: Cheng Yung Pun Ngày hoạt động: 24/12/2007 Giấy phép kinh doanh: 0400100256 Lĩnh vực: Sản xuất thiết bị điện chiếu sáng",
    "size": "",
    "industry": "Sản Xuất Thiết Bị Điện Chiếu Sáng",
    "location": [
      "Đà Nẵng",
      "Đường số 2, KCN Hòa Cầm, phường Cẩm Lệ, Đà Nẵng",
      "Đường số 3 KCN Hòa Khánh, P Liên Chiểu, TP Đà Nẵng.",
      "Đường số 3, Khu Công nghiệp Hòa Khánh, Phường Hoà Khánh Bắc, Quận Liên Chiểu, Thành phố Đà Nẵng, Việt Nam",
      "Đường số 3 KCN Hòa Khánh, P. Liên Chiểu, TP. Đà Nẵng.",
      "– Đường số 3 KCN Hòa Khánh, P. Liên Chiểu, TP. Đà Nẵng.",
      "Công ty Cổ phần Keyhinge Toys Việt Nam – Đường số 3 KCN Hòa Khánh, P. Liên Chiểu, TP. Đà Nẵng."
    ],
    "companyEmail": "maeve@keyhinge.com.vn",
    "companyPhone": "",
    "jobs": [
      {
        "title": "Nhân Viên Vận Hành Robot",
        "company_url": "",
        "location": "Đường số 2, KCN Hòa Cầm, phường Cẩm Lệ, Đà Nẵng",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Học lập trình cánh tay robot, Điều khiển để robot vận hành trong sản xuât Điều chỉnh khi robot báo lỗi",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["chủ động"],
        "requirements": [
          "Cẩn thận, chịu khó, chủ động trong công việc",
          "Trình độ, bằng cấp: Không yêu cầu"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-robot-23112748005.html",
        "application_deadline": 1759622400000,
        "descriptionRaw": "Học lập trình cánh tay robot, Điều khiển để robot vận hành trong sản xuât Điều chỉnh khi robot báo lỗi",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Robot Operator",
        "locationSum": "Street No. 2, Hoa Cam Industrial Park, Cam Le Ward, Da Nang",
        "skillsSum": "Proactive"
      },
      {
        "title": "Nhân Viên Vận Hành Máy Đúc Nhựa",
        "company_url": "",
        "location": "Đường số 2, KCN Hòa Cầm, phường Cẩm Lệ, Đà Nẵng",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện những thao tác cơ bán như mở máy, vận hành máy móc để đúc ra sản phẩm linh kiện nhựa Điều chỉnh lại khi máy móc báo lỗi Các công việc khác trao đổi cụ thể khi phỏng vấn",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["chủ động"],
        "requirements": [
          "Cẩn thận, chịu khó, chủ động trong công việc",
          "Trình độ, bằng cấp: Không yêu cầu",
          "Có sức khỏe tốt, yêu tiên Nam"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-may-duc-nhua-23112612215.html",
        "application_deadline": 1759622400000,
        "descriptionRaw": "Thực hiện những thao tác cơ bán như mở máy, vận hành máy móc để đúc ra sản phẩm linh kiện nhựa Điều chỉnh lại khi máy móc báo lỗi Các công việc khác trao đổi cụ thể khi phỏng vấn",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Plastic Molding Machine Operator",
        "locationSum": "Street No. 2, Hoa Cam Industrial Zone, Cam Le Ward, Da Nang",
        "skillsSum": "Proactive"
      },
      {
        "title": "Kỹ Thuật Viên Tự Động Hóa Phun Sơn/Spray Automation Technician",
        "company_url": "",
        "location": "Đường số 3 KCN Hòa Khánh, P Liên Chiểu, TP Đà Nẵng.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Hỗ trợ thiết kế, phát triển và kiểm tra các hệ thống phun tự động và đồ gá ứng dụng. Học cách vận hành, lập trình và tối ưu hóa các hệ thống phun sơn bằng robot nhằm nâng cao độ đồng đều và hiệu suất lớp phủ. Hỗ trợ lắp đặt, hiệu chuẩn và bảo trì thiết bị phun tự động trong môi trường sản xuất. Xây dựng và duy trì tài liệu kỹ thuật chi tiết, bao gồm thông số phun, cấu hình hệ thống và nhật ký bảo trì. Khắc phục sự cố và giải quyết các vấn đề liên quan đến quy trình phun tự động nhằm đảm bảo hoạt động sản xuất liên tục và chất lượng cao. Assist in the design, development, and testing of automated spray systems and application fixtures. Learn to operate, program, and optimize robotic spray systems to improve coating consistency and efficiency. Support the setup, calibration, and maintenance of spray automation equipment within the production environment. Develop and maintain detailed technical documentation, including spray parameters, system configurations, and maintenance logs. Troubleshoot and resolve issues related to automated spray processes to ensure uninterrupted and high-quality production.",
        "budget": {
          "min": "6",
          "max": "8"
        },
        "skills": [
          "excel",
          "giao tiếp",
          "làm việc nhóm",
          "chủ động",
          "ai",
          "thiết kế",
          "bảo trì",
          "it"
        ],
        "requirements": [
          "Tốt nghiệp đại học hoặc cao đẳng chuyên ngành Kỹ thuật, Tự động hóa hoặc lĩnh vực liên quan, hoặc có kinh nghiệm làm việc trong lĩnh vực tương đương.",
          "Hiểu biết vững chắc về quy trình sản xuất, đặc biệt là trong ứng dụng phun tự động, có khả năng xác định các điểm kiểm soát vận hành và đề xuất giải pháp thực tiễn cho các vấn đề sản xuất.",
          "Nắm vững công nghệ tự động hóa, các thành phần của hệ thống phun và các nguyên lý kỹ thuật chung.",
          "Kiến thức cơ bản về robot công nghiệp và lập trình robot, đặc biệt là ứng dụng trong quy trình phủ bề mặt.",
          "Tinh thần làm việc nhóm cao, chăm chỉ và tích cực tham gia giải quyết vấn đề cùng đồng đội tại khu vực sản xuất.",
          "Kỹ năng xử lý sự cố và giao tiếp tốt, chủ động trong việc khắc phục các thách thức về thiết kế và quy trình.",
          "Chú trọng đến chi tiết và độ chính xác cao – yếu tố quan trọng để duy trì chất lượng và hiệu suất hệ thống phun.",
          "Degree or diploma in Engineering, Automation, or a related field, or work experience in a related field",
          "Solid understanding of manufacturing processes, particularly in automated spray applications, with the ability to identify operational checkpoints and propose practical solutions to production issues.",
          "Strong foundation in automation technologies, spray system components, and general engineering principles.",
          "Basic knowledge of industrial robotics and robotic programming, especially as applied to spray coating processes.",
          "Team-oriented mindset with a diligent work ethic and active participation in collaborative problem-solving on the production floor.",
          "Excellent troubleshooting and communication skills, with a proactive attitude toward resolving design and process challenges.",
          "High level of attention to detail and precision, critical for maintaining spray quality and system performance."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-thuat-vien-tu-dong-hoa-phun-son-spray-automation-technician-23104709237.html",
        "application_deadline": 1759622400000,
        "descriptionRaw": "Hỗ trợ thiết kế, phát triển và kiểm tra các hệ thống phun tự động và đồ gá ứng dụng. Học cách vận hành, lập trình và tối ưu hóa các hệ thống phun sơn bằng robot nhằm nâng cao độ đồng đều và hiệu suất lớp phủ. Hỗ trợ lắp đặt, hiệu chuẩn và bảo trì thiết bị phun tự động trong môi trường sản xuất. Xây dựng và duy trì tài liệu kỹ thuật chi tiết, bao gồm thông số phun, cấu hình hệ thống và nhật ký bảo trì. Khắc phục sự cố và giải quyết các vấn đề liên quan đến quy trình phun tự động nhằm đảm bảo hoạt động sản xuất liên tục và chất lượng cao. Assist in the design, development, and testing of automated spray systems and application fixtures. Learn to operate, program, and optimize robotic spray systems to improve coating consistency and efficiency. Support the setup, calibration, and maintenance of spray automation equipment within the production environment. Develop and maintain detailed technical documentation, including spray parameters, system configurations, and maintenance logs. Troubleshoot and resolve issues related to automated spray processes to ensure uninterrupted and high-quality production.",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "6 - 8 triệu VNĐ",
        "titleSum": "Spray Automation Technician",
        "locationSum": "Street No. 3, Hoa Khanh Industrial Park, Lien Chieu Ward, Da Nang City.",
        "skillsSum": "Excel, communication, teamwork, proactive, AI, design, maintenance, IT"
      },
      {
        "title": "Quản Lý Nhân Sự",
        "company_url": "",
        "location": "Đường số 3 KCN Hòa Khánh, P Liên Chiểu, TP Đà Nẵng.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Chiến lược & Chính sách nhân sự: Xây dựng chiến lược phát triển nguồn nhân lực, chính sách lương thưởng, phúc lợi và văn hóa doanh nghiệp. Tham mưu cho Ban Lãnh đạo về cơ cấu tổ chức và các kế hoạch nhân sự dài hạn. Tuyển dụng & Đào tạo: Lập kế hoạch và tổ chức các hoạt động tuyển dụng để đáp ứng nhu cầu nhân sự. Xây dựng chương trình đào tạo, phát triển kỹ năng và lộ trình thăng tiến cho nhân viên. Quản lý C&B (Compensation & Benefits): Giám sát công tác chấm công, tính lương, phúc lợi và các chế độ bảo hiểm. Đảm bảo tính công bằng, minh bạch và cạnh tranh trong chính sách lương thưởng. Quan hệ lao động & Tuân thủ: Giải quyết tranh chấp, khiếu nại lao động và đảm bảo tuân thủ luật lao động. Xây dựng nội quy, quy chế lao động, quy trình làm việc chuẩn hóa. Làm việc với auditor trong các đợt kiểm tra. Đảm bảo tuân thủ pháp luật trong suốt quá trình quản lý nguồn nhân lực.",
        "budget": {
          "min": "20",
          "max": "30"
        },
        "skills": ["lập kế hoạch", "quản lý", "it"],
        "requirements": [],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/quan-ly-nhan-su-23092854770.html",
        "application_deadline": 1759536000000,
        "descriptionRaw": "Chiến lược & Chính sách nhân sự: Xây dựng chiến lược phát triển nguồn nhân lực, chính sách lương thưởng, phúc lợi và văn hóa doanh nghiệp. Tham mưu cho Ban Lãnh đạo về cơ cấu tổ chức và các kế hoạch nhân sự dài hạn. Tuyển dụng & Đào tạo: Lập kế hoạch và tổ chức các hoạt động tuyển dụng để đáp ứng nhu cầu nhân sự. Xây dựng chương trình đào tạo, phát triển kỹ năng và lộ trình thăng tiến cho nhân viên. Quản lý C&B (Compensation & Benefits): Giám sát công tác chấm công, tính lương, phúc lợi và các chế độ bảo hiểm. Đảm bảo tính công bằng, minh bạch và cạnh tranh trong chính sách lương thưởng. Quan hệ lao động & Tuân thủ: Giải quyết tranh chấp, khiếu nại lao động và đảm bảo tuân thủ luật lao động. Xây dựng nội quy, quy chế lao động, quy trình làm việc chuẩn hóa. Làm việc với auditor trong các đợt kiểm tra. Đảm bảo tuân thủ pháp luật trong suốt quá trình quản lý nguồn nhân lực.",
        "jobCreatedAt": 1756944000000,
        "budgetRaw": "20 - 30 triệu VNĐ",
        "titleSum": "Human Resources Manager",
        "locationSum": "Street No. 3, Hoa Khanh Industrial Park, Lien Chieu Ward, Da Nang City.",
        "skillsSum": "planning, management, IT"
      },
      {
        "title": "Kỹ Sư LEAN/ Lean Engineer",
        "company_url": "",
        "location": "Đường số 3 KCN Hòa Khánh, P Liên Chiểu, TP Đà Nẵng.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Trách nhiệm chính:  Dẫn dắt hoạt động cải tiến liên tục trong sản xuất theo tài liệu LEAN/quy trình được yêu cầu bởi khách hàng  Đóng vai trò là đầu mối chính cho các cuộc đánh giá và yêu cầu về quy trình  Giải quyết vấn đề và tư duy phản biện:  Xác định vấn đề rõ ràng, kiểm tra giả thuyết và thúc đẩy giải pháp dựa trên nguyên nhân gốc rễ.  Phân tích và mô hình hóa dữ liệu:  Xây dựng các mô hình/bảng kiểm soát để định lượng hiệu suất và hỗ trợ ra quyết định.  Tối ưu hóa quy trình:  Cải thiện quy trình sản xuất, giảm thiểu lãng phí và ổn định hoạt động.  Quản lý dự án:  Lập kế hoạch, ưu tiên và triển khai các cải tiến đúng thời hạn với người chịu trách nhiệm và mốc thời gian rõ ràng.  Giao tiếp và cộng tác:  Làm việc giữa các bộ phận, chuẩn bị các báo cáo rõ ràng và tài liệu sẵn sàng cho khách hàng.  Tư duy hệ thống:  Hiểu cách các nhà cung cấp, sản xuất, logistics và khách hàng tương tác; xác định các điểm then chốt để cải tiến toàn chuỗi giá trị  Cải tiến quy trình:  Áp dụng các phương pháp Tinh gọn/Cải tiến liên tục để tăng hiệu quả, chất lượng và an toàn  Chuẩn hóa các phương pháp hay nhất và duy trì lợi nhuận.  Logistics và Chuỗi cung ứng:  Tối ưu hóa dòng vật tư và thông tin để đáp ứng nhu cầu một cách ổn định, đồng thời giảm thời gian giao hàng, hàng tồn trong quá trình và tình trạng thiếu hàng.  Nghiên cứu Vận hành:  Sử dụng các khái niệm toán học và thống kê cơ bản, mô hình hóa và mô phỏng để hỗ trợ các quyết định về lập lịch trình, năng lực và phân bổ nguồn lực.  Số hóa & Công nghệ:  Tận dụng phân tích dữ liệu và các công cụ kỹ thuật số thực tế để tự động hóa báo cáo, nâng cao khả năng hiển thị và cho phép hoạt động bền vững.  Key Skills & Competencies:  Lead continuous improvement across manufacturing operations while owning customer-required LEAN/process documentation  Acting as the primary interface for audits and process inquiries  Problem-solving & critical thinking:  Frame issues clearly, test hypotheses, and drive root-cause solutions.  Data analysis & modelling:  Build simple models/dashboards to quantify performance and support decisions.  Process optimisation:  Improve flow, reduce waste, and stabilise operations.  Project management:  Plan, prioritise, and deliver improvements on time with clear owners and milestones.  Communication & collaboration:  Work across functions; prepare clear reports and customer-ready documents.  Systems Thinking:  Understand how suppliers, production, logistics, and customers interact; identify leverage points that deliver end-to-end improvements.  Process Improvement:  Apply Lean/continuous-improvement methods to increase efficiency, quality, and safety; standardise best practices and sustain gains.",
        "budget": {
          "min": "8",
          "max": "12"
        },
        "skills": [
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "phân tích",
          "ai",
          "phân tích dữ liệu",
          "data analysis",
          "project management",
          "it"
        ],
        "requirements": [],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-su-lean-lean-engineer-23067815094.html",
        "application_deadline": 1759449600000,
        "descriptionRaw": "Trách nhiệm chính:  Dẫn dắt hoạt động cải tiến liên tục trong sản xuất theo tài liệu LEAN/quy trình được yêu cầu bởi khách hàng  Đóng vai trò là đầu mối chính cho các cuộc đánh giá và yêu cầu về quy trình  Giải quyết vấn đề và tư duy phản biện:  Xác định vấn đề rõ ràng, kiểm tra giả thuyết và thúc đẩy giải pháp dựa trên nguyên nhân gốc rễ.  Phân tích và mô hình hóa dữ liệu:  Xây dựng các mô hình/bảng kiểm soát để định lượng hiệu suất và hỗ trợ ra quyết định.  Tối ưu hóa quy trình:  Cải thiện quy trình sản xuất, giảm thiểu lãng phí và ổn định hoạt động.  Quản lý dự án:  Lập kế hoạch, ưu tiên và triển khai các cải tiến đúng thời hạn với người chịu trách nhiệm và mốc thời gian rõ ràng.  Giao tiếp và cộng tác:  Làm việc giữa các bộ phận, chuẩn bị các báo cáo rõ ràng và tài liệu sẵn sàng cho khách hàng.  Tư duy hệ thống:  Hiểu cách các nhà cung cấp, sản xuất, logistics và khách hàng tương tác; xác định các điểm then chốt để cải tiến toàn chuỗi giá trị  Cải tiến quy trình:  Áp dụng các phương pháp Tinh gọn/Cải tiến liên tục để tăng hiệu quả, chất lượng và an toàn  Chuẩn hóa các phương pháp hay nhất và duy trì lợi nhuận.  Logistics và Chuỗi cung ứng:  Tối ưu hóa dòng vật tư và thông tin để đáp ứng nhu cầu một cách ổn định, đồng thời giảm thời gian giao hàng, hàng tồn trong quá trình và tình trạng thiếu hàng.  Nghiên cứu Vận hành:  Sử dụng các khái niệm toán học và thống kê cơ bản, mô hình hóa và mô phỏng để hỗ trợ các quyết định về lập lịch trình, năng lực và phân bổ nguồn lực.  Số hóa & Công nghệ:  Tận dụng phân tích dữ liệu và các công cụ kỹ thuật số thực tế để tự động hóa báo cáo, nâng cao khả năng hiển thị và cho phép hoạt động bền vững.  Key Skills & Competencies:  Lead continuous improvement across manufacturing operations while owning customer-required LEAN/process documentation  Acting as the primary interface for audits and process inquiries  Problem-solving & critical thinking:  Frame issues clearly, test hypotheses, and drive root-cause solutions.  Data analysis & modelling:  Build simple models/dashboards to quantify performance and support decisions.  Process optimisation:  Improve flow, reduce waste, and stabilise operations.  Project management:  Plan, prioritise, and deliver improvements on time with clear owners and milestones.  Communication & collaboration:  Work across functions; prepare clear reports and customer-ready documents.  Systems Thinking:  Understand how suppliers, production, logistics, and customers interact; identify leverage points that deliver end-to-end improvements.  Process Improvement:  Apply Lean/continuous-improvement methods to increase efficiency, quality, and safety; standardise best practices and sustain gains.",
        "jobCreatedAt": 1756857600000,
        "budgetRaw": "8 - 12 triệu VNĐ",
        "titleSum": "Lean Engineer",
        "locationSum": "Road No. 3, Hoa Khanh Industrial Park, Lien Chieu Ward, Da Nang City.",
        "skillsSum": "Communication, Planning, Management, Analysis, AI, Data Analysis, Data Analysis, Project Management, IT"
      },
      {
        "title": "Nhân Viên Vận Hành Máy CNC",
        "company_url": "",
        "location": "Đường số 3, Khu Công nghiệp Hòa Khánh, Phường Hoà Khánh Bắc, Quận Liên Chiểu, Thành phố Đà Nẵng, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Tiếp nhận bản vẽ từ quản lý - Lập trình và vận hành máy CNC - Kiểm soát chất lượng theo yêu cầu bản vẽ - Chịu trách nhiệm bảo quản, bảo dưỡng vệ sinh máy",
        "budget": {
          "min": "6",
          "max": "8"
        },
        "skills": ["quản lý", "bảo dưỡng"],
        "requirements": [
          "- Có ít nhất từ 1-2 năm kinh nghiệm ở vị trí tương đương.",
          "- Có kiến thức về vận hành các dòng máy CNC",
          "- Có kiến thức về kỹ thuật cơ khí của máy CNC"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-may-cnc-23031627059.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "- Tiếp nhận bản vẽ từ quản lý - Lập trình và vận hành máy CNC - Kiểm soát chất lượng theo yêu cầu bản vẽ - Chịu trách nhiệm bảo quản, bảo dưỡng vệ sinh máy",
        "jobCreatedAt": 1756425600000,
        "budgetRaw": "6 - 8 triệu VNĐ",
        "titleSum": "CNC Machine Operator",
        "locationSum": "Street No. 3, Hoa Khanh Industrial Zone, Hoa Khanh Bac Ward, Lien Chieu District, Da Nang City, Vietnam",
        "skillsSum": "management, maintenance"
      },
      {
        "title": "Kỹ Sư Tự Động Hóa",
        "company_url": "",
        "location": "Đường số 3, Khu Công nghiệp Hòa Khánh, Phường Hoà Khánh Bắc, Quận Liên Chiểu, Thành phố Đà Nẵng, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thiết kế, phát triển và triển khai thực nghiệm trong lĩnh vực tự động hóa và đồ gá Học cách vận hành và lập trình tay robot Làm việc chặt chẽ với đội ngũ tự động hóa, đội ngũ sản xuất và các phòng ban khác Thiết lập quy trình sản xuất tự động hóa trong xưởng Phát triển và duy trì tài liệu công nghệ cho các giải pháp tự động hóa Giải quyết mọi vấn đề liên quan đến tự động hóa Design, develop and do experiment in Automation and fixtures. Learn how to operate and program robot hands Work closely with automation team, production team and other departments. Set up automation production process in workshop Develop and maintain technology document for automation solutions. Solve any problems related to automation",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "tiếng anh",
          "english",
          "ai",
          "solidworks",
          "thiết kế",
          "it"
        ],
        "requirements": [
          "Tốt nghiệp Cao đẳng, Đại học chuyên ngành Tự động hóa, Cơ khí, Kỹ thuật Điện, Điện tử hoặc các chuyên ngành liên quan",
          "Ưu tiên có kiến thức tốt về công nghệ tự động hóa và các khái niệm kỹ thuật khác:",
          "Thành thạo tiếng Anh hoặc tiếng Trung",
          "Có kiến thức cơ bản về robot",
          "Biết sử dụng SolidWorks để tạo mô hình",
          "Biết vẽ kỹ thuật điện và sử dụng CAD điện",
          "Có kinh nghiệm trong kỹ thuật hoặc quy trình sản xuất là một lợi thế lớn",
          "Graduated from College, University with Automation, mechanical, Electrical technical, electronic or related major",
          "Good knowledge about Automation technology, other technical concept",
          "Preferred: English or Chinese proficiency; Basic knowledge about robots, SolidWorks Modelling, electrical engineering drawings and electrical CAD",
          "Having experience in engineering or manufacturing process is a plus advantage."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-su-tu-dong-hoa-22965945436.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "Thiết kế, phát triển và triển khai thực nghiệm trong lĩnh vực tự động hóa và đồ gá Học cách vận hành và lập trình tay robot Làm việc chặt chẽ với đội ngũ tự động hóa, đội ngũ sản xuất và các phòng ban khác Thiết lập quy trình sản xuất tự động hóa trong xưởng Phát triển và duy trì tài liệu công nghệ cho các giải pháp tự động hóa Giải quyết mọi vấn đề liên quan đến tự động hóa Design, develop and do experiment in Automation and fixtures. Learn how to operate and program robot hands Work closely with automation team, production team and other departments. Set up automation production process in workshop Develop and maintain technology document for automation solutions. Solve any problems related to automation",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Automation Engineer",
        "locationSum": "Street No. 3, Hoa Khanh Industrial Park, Hoa Khanh Bac Ward, Lien Chieu District, Da Nang City, Vietnam",
        "skillsSum": "English, English, AI, SolidWorks, Design, IT"
      },
      {
        "title": "Trợ Lý Tiếng Anh",
        "company_url": "",
        "location": "Đường số 3 KCN Hòa Khánh, P. Liên Chiểu, TP. Đà Nẵng.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Hỗ trợ Bộ phận Phòng Máy trong việc dịch các tài liệu kỹ thuật, hướng dẫn sử dụng và báo cáo từ tiếng Việt sang tiếng Anh và ngược lại. Quản lý kho của bộ phận. Hỗ trợ giao tiếp giữa quản lý bộ phận và công nhân, đảm bảo thông tin được truyền đạt rõ ràng và hiệu quả. Thực hiện nghiên cứu về các thông số kỹ thuật khi cần thiết. Phối hợp với nhân viên trong bộ phận để đảm bảo hoạt động suôn sẻ và thực hiện dự án hiệu quả. Assist the Machine Department in translating technical documents, manuals, and reports from Vietnamese to English and vice versa. Manage the department warehouse Facilitate communication between department managers and workers, ensuring that information is conveyed clearly and effectively. Conduct research on technical specifications as needed. Collaborate with workers in the department to ensure smooth operations and project execution.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "excel",
          "giao tiếp",
          "làm việc nhóm",
          "quản lý",
          "tiếng anh",
          "english",
          "kỹ năng giao tiếp",
          "ai",
          "erp",
          "phần mềm",
          "it",
          "erp"
        ],
        "requirements": [
          "Có kỹ năng tiếng Anh tốt, đặc biệt là đọc và viết.",
          "Không yêu cầu kinh nghiệm trước đó.",
          "Kỹ năng giao tiếp và ứng xử tốt.",
          "Có kiến thức về thuật ngữ kỹ thuật liên quan đến máy móc là một lợi thế.",
          "Cẩn thận, tỉ mỉ và có kỹ năng tổ chức xuất sắc.",
          "Có khả năng làm việc độc lập cũng như làm việc nhóm.",
          "Thành thạo bộ phần mềm Microsoft Office và các phần mềm liên quan khác.",
          "Good English skills, especially in reading and writing",
          "No prior experience required.",
          "Strong communication and interpersonal skills.",
          "Knowledge of technical terminology related to machinery is a plus.",
          "Detail-oriented with excellent organizational skills.",
          "Ability to work independently and as part of a team.",
          "Proficient in Microsoft Office Suite and other relevant software."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/tro-ly-tieng-anh-22965850383.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "Hỗ trợ Bộ phận Phòng Máy trong việc dịch các tài liệu kỹ thuật, hướng dẫn sử dụng và báo cáo từ tiếng Việt sang tiếng Anh và ngược lại. Quản lý kho của bộ phận. Hỗ trợ giao tiếp giữa quản lý bộ phận và công nhân, đảm bảo thông tin được truyền đạt rõ ràng và hiệu quả. Thực hiện nghiên cứu về các thông số kỹ thuật khi cần thiết. Phối hợp với nhân viên trong bộ phận để đảm bảo hoạt động suôn sẻ và thực hiện dự án hiệu quả. Assist the Machine Department in translating technical documents, manuals, and reports from Vietnamese to English and vice versa. Manage the department warehouse Facilitate communication between department managers and workers, ensuring that information is conveyed clearly and effectively. Conduct research on technical specifications as needed. Collaborate with workers in the department to ensure smooth operations and project execution.",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "English Assistant",
        "locationSum": "Street No. 3, Hoa Khanh Industrial Park, Lien Chieu Ward, Da Nang City.",
        "skillsSum": "excel, communication, teamwork, management, English, English, communication skills, AI, ERP, software, IT, ERP"
      },
      {
        "title": "Trợ Lý Quản Lý Sản Xuất",
        "company_url": "",
        "location": "– Đường số 3 KCN Hòa Khánh, P. Liên Chiểu, TP. Đà Nẵng.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Đề xuất kế hoạch sản xuất Điều phối và phân bố kế hoạch sản xuất Nhận dạng và phân tích cấu trúc/cách lắp ráp của các sản phẩm đồ chơi Propose production plans Ability to independently coordinate and allocate production schedules Capable of identifying and analyzing the structure/assembly methods of toy products",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "phân tích", "it"],
        "requirements": [
          "Ưu tiên biết tiếng Trung",
          "Có ít nhất 5 năm kinh nghiệm làm việc tại nhà máy. Ưu tiên có kinh nghiệm quản lý sản xuất đồ chơi trẻ em",
          "Tốt nghiệp ĐH các chuyên ngành liên quan đến Quản lý, ngôn ngữ,…..",
          "Chinese language skills are preferred",
          "At least 5 years of experience working in a factory; experience in managing toy production is a plus",
          "University degree in Management, Languages, or related fields"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/tro-ly-quan-ly-san-xuat-22965796067.html",
        "application_deadline": 1759104000000,
        "descriptionRaw": "Đề xuất kế hoạch sản xuất Điều phối và phân bố kế hoạch sản xuất Nhận dạng và phân tích cấu trúc/cách lắp ráp của các sản phẩm đồ chơi Propose production plans Ability to independently coordinate and allocate production schedules Capable of identifying and analyzing the structure/assembly methods of toy products",
        "jobCreatedAt": 1756166400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Assistant Production Manager",
        "locationSum": "Street No. 3, Hoa Khanh Industrial Park, Lien Chieu Ward, Da Nang City",
        "skillsSum": "management, analysis, IT"
      },
      {
        "title": "Công Nhân May",
        "company_url": "",
        "location": "Công ty Cổ phần Keyhinge Toys Việt Nam – Đường số 3 KCN Hòa Khánh, P. Liên Chiểu, TP. Đà Nẵng.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Làm việc trong nhà máy  - Thực hiện các công đoạn sản xuất, may  - Tuân thủ đúng nội quy, quy định an toàn lao động và quy trình sản xuất.  - Giữ gìn vệ sinh khu vực làm việc, bảo quản dụng cụ, máy móc.",
        "budget": {
          "min": "10",
          "max": "10"
        },
        "skills": [],
        "requirements": [],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/cong-nhan-may-22904880673.html",
        "application_deadline": 1758758400000,
        "descriptionRaw": "- Làm việc trong nhà máy  - Thực hiện các công đoạn sản xuất, may  - Tuân thủ đúng nội quy, quy định an toàn lao động và quy trình sản xuất.  - Giữ gìn vệ sinh khu vực làm việc, bảo quản dụng cụ, máy móc.",
        "jobCreatedAt": 1755820800000,
        "budgetRaw": "Đến 10 triệu VNĐ",
        "titleSum": "Sewing Worker",
        "locationSum": "Keyhinge Toys Vietnam Joint Stock Company – Road No. 3, Hoa Khanh Industrial Park, Lien Chieu Ward, Da Nang City.",
        "skillsSum": ""
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Đông Nam Dược Bảo Long",
    "companyUrl": "",
    "description": "Mã số thuế: 0301279563 Người ĐDPL: Ngô Đức Bình Ngày hoạt động: 16/04/1993 Giấy phép kinh doanh: 0301279563 Lĩnh vực: Sản xuất thuốc, hoá dược và dược liệu",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Hồ Chí Minh",
      "Toàn quốc",
      "62/36 Trương Công Định, phường 14, quận Tân Bình, Thành phố Hồ Chí Minh",
      "Tầng 01 (tầng trệt) tại Tòa nhà Đại học Quốc tế Phnom Penh, số 36, đường 169, phường Veal Vong, quận 7 Makara, Phnom Penh, Vương quốc Campuchia",
      "Số 02, đường D430, ấp 1, xã Phước Vĩnh An, huyện Củ Chi, Tp. HCM",
      "Số 02, đường Huỳnh Thị ợt, xã Củ Chi, Tp. HCM",
      "62/36 Trương Công Định, phường 14, Tân Bình, Hồ Chí Minh"
    ],
    "companyEmail": "ienhe@duocbaolong.vn",
    "companyPhone": "028.38492222",
    "jobs": [
      {
        "title": "Trình Dược Viên Toàn Quốc",
        "company_url": "",
        "location": "Toàn quốc",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện mục tiêu doanh số kênh thầu bệnh viện, nhà thuốc của công ty đề ra Thiết lập, duy trì và phát triển các mối quan hệ tốt với khách hàng (các bác sĩ, trưởng khoa Dược tại bệnh viện) Thường xuyên gặp gỡ và hỗ trợ khách hàng kịp thời. Nắm rõ địa bàn và hoạt động của các sản phẩm cạnh tranh. Tham gia đầy đủ các khóa đào tạo: huấn luyện sản phẩm và kỹ năng bán hàng…. của công ty. Thực hiện đúng các nội quy, quy chế của công ty. Báo cáo công việc cho quản lý trực tiếp.  Các Khu vực:  1/ Cà Mau, An Giang  2/ Đồng Nai, Tây Ninh  3/ Cần Thơ  4/. Hồ Chí MInh  5/ Vĩnh Long, Đồng Tháp  6/ Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh  7/Quảng Ninh, Hà Nội, Hải Phòng  8/ Tuyên Quang, Cao Bằng, Thái Nguyên, Lạng Sơn, Bắc Ninh  9/ Lai Châu, Lào Cai, Biện Biên, Sơn La, Phú Thọ, Bắc Ninh  10/ Khánh Hòa, Lâm Đồng  11/ Quãng Ngãi, Gia Lai, Đắk lắk  12/ Đà Nẵng, Huế, Quảng Trị",
        "budget": {
          "min": "10",
          "max": "15"
        },
        "skills": ["bán hàng", "giao tiếp", "quản lý", "ai"],
        "requirements": [
          "Tốt nghiệp Cao đẳng hoặc Đại học các ngành y dược",
          "Có kinh nghiệm: 1 năm trở lên",
          "Nhanh nhẹn, chăm chỉ, trung thực",
          "Giao tiếp tốt",
          "Có kinh nghiệm mảng ETC"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/trinh-duoc-vien-toan-quoc-23185545024.html",
        "application_deadline": 1760140800000,
        "descriptionRaw": "Thực hiện mục tiêu doanh số kênh thầu bệnh viện, nhà thuốc của công ty đề ra Thiết lập, duy trì và phát triển các mối quan hệ tốt với khách hàng (các bác sĩ, trưởng khoa Dược tại bệnh viện) Thường xuyên gặp gỡ và hỗ trợ khách hàng kịp thời. Nắm rõ địa bàn và hoạt động của các sản phẩm cạnh tranh. Tham gia đầy đủ các khóa đào tạo: huấn luyện sản phẩm và kỹ năng bán hàng…. của công ty. Thực hiện đúng các nội quy, quy chế của công ty. Báo cáo công việc cho quản lý trực tiếp.  Các Khu vực:  1/ Cà Mau, An Giang  2/ Đồng Nai, Tây Ninh  3/ Cần Thơ  4/. Hồ Chí MInh  5/ Vĩnh Long, Đồng Tháp  6/ Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh  7/Quảng Ninh, Hà Nội, Hải Phòng  8/ Tuyên Quang, Cao Bằng, Thái Nguyên, Lạng Sơn, Bắc Ninh  9/ Lai Châu, Lào Cai, Biện Biên, Sơn La, Phú Thọ, Bắc Ninh  10/ Khánh Hòa, Lâm Đồng  11/ Quãng Ngãi, Gia Lai, Đắk lắk  12/ Đà Nẵng, Huế, Quảng Trị",
        "jobCreatedAt": 1757548800000,
        "budgetRaw": "10 - 15 triệu VNĐ",
        "titleSum": "National Pharmaceutical Representative",
        "locationSum": "Nationwide",
        "skillsSum": "sales, communication, management, AI"
      },
      {
        "title": "Key Account Manager (KAM)",
        "company_url": "",
        "location": "62/36 Trương Công Định, phường 14, quận Tân Bình, Thành phố Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Quản lý, giám sát hoạt động kinh doanh dược phẩm kênh thầu trong phạm vi khu vực phụ trách Xây dựng và củng cố mối quan hệ chặt chẽ với các bên ảnh hưởng tới quá trình kinh doanh kênh thầu như các đối tác, Sở Y tế, Ban giám đốc bệnh viện, Khoa Dược, các Khoa điều trị, các Phòng ban liên quan của bệnh viện… Theo dõi và nắm bắt thông tin về thầu tại địa bàn được giao, chịu trách nhiệm xây dựng danh mục thầu về hàng hóa và số lượng theo chỉ tiêu được giao Chịu trách nhiệm cung cấp thông tin đầy đủ, chính xác, phân tích hồ sơ thầu, giá đối thủ cạnh tranh tham gia thầu & các yếu tố cơ hội, nguy cơ nhằm đạt mục tiêu trúng thầu trên các địa bàn thuộc khu vực phụ trách Phối hợp và giám sát đội ngũ kinh doanh tại địa bàn hoàn thành mục tiêu bán hàng sau khi đã trúng thầu Phân bổ và sử dụng chi phí bán hàng hiệu quả trong ngân sách được giao Lập kế hoạch phát triển kinh doanh theo tháng, quý, năm",
        "budget": {
          "min": "15",
          "max": "25"
        },
        "skills": [
          "bán hàng",
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "kỹ năng giao tiếp",
          "phân tích",
          "quản trị"
        ],
        "requirements": [
          "Dược sĩ Cao đẳng/Đại học.",
          "Có từ 3 năm kinh nghiệm ở vị trí tương đương",
          "Có kiến thức và kinh nghiệm về thị trường Dược phẩm, phá chế Dược liên quan đến quy trình thầu",
          "Kiến thức tiếp thị và kinh doanh Dược phẩm",
          "Kỹ năng thu thập, phân tích, tổng hợp và trình bày thông tin",
          "Kỹ năng giao tiếp, đàm phán, thuyết phục và làm việc nhóm",
          "Kỹ năng xử lý vấn đề, quản lý thay đổi, quản trị giờ giấc làm việc",
          "Sử dụng được tiếng Anh chuyên ngành"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/key-account-manager-kam-23152928266.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "Quản lý, giám sát hoạt động kinh doanh dược phẩm kênh thầu trong phạm vi khu vực phụ trách Xây dựng và củng cố mối quan hệ chặt chẽ với các bên ảnh hưởng tới quá trình kinh doanh kênh thầu như các đối tác, Sở Y tế, Ban giám đốc bệnh viện, Khoa Dược, các Khoa điều trị, các Phòng ban liên quan của bệnh viện… Theo dõi và nắm bắt thông tin về thầu tại địa bàn được giao, chịu trách nhiệm xây dựng danh mục thầu về hàng hóa và số lượng theo chỉ tiêu được giao Chịu trách nhiệm cung cấp thông tin đầy đủ, chính xác, phân tích hồ sơ thầu, giá đối thủ cạnh tranh tham gia thầu & các yếu tố cơ hội, nguy cơ nhằm đạt mục tiêu trúng thầu trên các địa bàn thuộc khu vực phụ trách Phối hợp và giám sát đội ngũ kinh doanh tại địa bàn hoàn thành mục tiêu bán hàng sau khi đã trúng thầu Phân bổ và sử dụng chi phí bán hàng hiệu quả trong ngân sách được giao Lập kế hoạch phát triển kinh doanh theo tháng, quý, năm",
        "jobCreatedAt": 1757376000000,
        "budgetRaw": "15 - 25 triệu VNĐ",
        "titleSum": "Key Account Manager (KAM)",
        "locationSum": "62/36 Truong Cong Dinh, Ward 14, Tan Binh District, Ho Chi Minh City",
        "skillsSum": "Sales, Communication, Teamwork, Planning, Management, English, Communication Skills, Analysis, Administration"
      },
      {
        "title": "Trưởng Phòng Kinh Doanh Dược Tại Campuchia",
        "company_url": "",
        "location": "Tầng 01 (tầng trệt) tại Tòa nhà Đại học Quốc tế Phnom Penh, số 36, đường 169, phường Veal Vong, quận 7 Makara, Phnom Penh, Vương quốc Campuchia",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Quản lý kinh doanh Hoạch định chiến lược kinh doanh ngắn và dài hạn tại khu vực quản lý. Xây dựng, giữ hình ảnh và tác phong chuyên nghiệp của Công ty dành cho bộ phận kinh doanh khi giao tiếp bên ngoài. Tuyển dung, quản lý, đào tạo phát triển các ASM/TDV để đạt mục tiêu doanh số theo hàng ngày/ tuần/ tháng/ quý / năm tại khu vực quản lý Triển khai và thực hiện chỉ tiêu và MTCL của từng kênh Công ty giao tại khu vực quản lý. Thu thập thông tin thị trường, đối thủ theo từng tháng/ quý/ năm để đánh giá tình hình kinh doanh. Kiểm soát, thúc đẩy và đánh giá các hoạt động bán hàng theo từng ngày/ tuần/ tháng/ quý/ năm Kiểm soát các chi phí từng kênh dành cho hoạt động bán hàng theo từng tháng/ quý/ năm dựa trên ngân sách Công ty duyệt tại khu vực quản lý. Triển khai các cuộc họp kinh doanh theo từng tuần/ tháng/ quý/ năm để đánh giá tình hình bán hàng của từng vị trí , khu vực, kênh bán hàng/ khách hàng tại khu vực quản lý Làm việc: Tầng 01 (tầng trệt) tại Tòa nhà Đại học Quốc tế Phnom Penh, số 36, đường 169, phường Veal Vong, quận 7 Makara, Phnom Penh, Vương quốc Campuchia",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["bán hàng", "giao tiếp", "quản lý", "tiếng anh", "ai"],
        "requirements": [
          "Tốt nghiệp Đại học chuyên ngành Dược sĩ/ Bác sĩ/Y tế",
          "Có mối quan hệ tốt với hệ thống bệnh viên/ nhà thuốc/ phòng khám và nhân viên",
          "Kinh nghiệm: 03 năm ở vị trí tương đương",
          "03 năm vị trí ASM Công ty về Dược có quy mô lớn",
          "Phẩm chất: Đạo đức, trung thực, đáng tin cậy.",
          "Tâm huyết, chịu khó, Kiên trì",
          "Chịu được áp lực và làm việc độc lập",
          "Ngoại ngữ: Thành thạo tiếng Anh (nghe, nói, đọc, viết), tiếng Cambodia (nghe, nói). - Kinh nghiệm: đã từng tham gia vào các hoạt động (sản xuất, kinh doanh bán lẻ, bán sỉ, phát triển thị trường) trong các lĩnh vực thuốc, TPBVSK, TPBS tại thị trường Cambodia."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/truong-phong-kinh-doanh-duoc-tai-campuchia-23152656686.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "Quản lý kinh doanh Hoạch định chiến lược kinh doanh ngắn và dài hạn tại khu vực quản lý. Xây dựng, giữ hình ảnh và tác phong chuyên nghiệp của Công ty dành cho bộ phận kinh doanh khi giao tiếp bên ngoài. Tuyển dung, quản lý, đào tạo phát triển các ASM/TDV để đạt mục tiêu doanh số theo hàng ngày/ tuần/ tháng/ quý / năm tại khu vực quản lý Triển khai và thực hiện chỉ tiêu và MTCL của từng kênh Công ty giao tại khu vực quản lý. Thu thập thông tin thị trường, đối thủ theo từng tháng/ quý/ năm để đánh giá tình hình kinh doanh. Kiểm soát, thúc đẩy và đánh giá các hoạt động bán hàng theo từng ngày/ tuần/ tháng/ quý/ năm Kiểm soát các chi phí từng kênh dành cho hoạt động bán hàng theo từng tháng/ quý/ năm dựa trên ngân sách Công ty duyệt tại khu vực quản lý. Triển khai các cuộc họp kinh doanh theo từng tuần/ tháng/ quý/ năm để đánh giá tình hình bán hàng của từng vị trí , khu vực, kênh bán hàng/ khách hàng tại khu vực quản lý Làm việc: Tầng 01 (tầng trệt) tại Tòa nhà Đại học Quốc tế Phnom Penh, số 36, đường 169, phường Veal Vong, quận 7 Makara, Phnom Penh, Vương quốc Campuchia",
        "jobCreatedAt": 1757376000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Pharmaceutical Sales Manager, Cambodia",
        "locationSum": "Ground Floor, International University of Phnom Penh Building, 36, Street 169, Veal Vong Ward, 7 Makara District, Phnom Penh, Kingdom of Cambodia.",
        "skillsSum": "Sales, Communication, Management, English, AI"
      },
      {
        "title": "Kiểm Nghiệm Vi Sinh",
        "company_url": "",
        "location": "Số 02, đường D430, ấp 1, xã Phước Vĩnh An, huyện Củ Chi, Tp. HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm nghiệm vi sinh nguyên phụ liệu, bao bì cấp 1, sản phẩm trung gian, bán thành phẩm, thành phẩm, ghi chép vào hồ sơ phân tích, sổ tay kiểm ngiệm viên, sổ thiết bị. Tổng hợp hồ sơ phân tích vi sinh nguyên phụ liệu, bao bì cấp 1, sản phẩm trung gian, bán thành phẩm, thành phẩm, trình ký. Lấy mẫu, kiểm nghiệm vi sinh nước RO, khí nén, vệ sinh thiết bị, tay công nhân, môi trường sản xuất, ghi chép hồ sơ phân tích, sổ tay kiểm nghiệm viên, sổ thiết bị. Tổng hợp hồ sơ phân tích vi sinh nước RO, khí nén, vệ sinh thiết bị, tay công nhân, môi trường sản xuất, trình ký. Kiểm nghiệm: Tổng số vi khuẩn hiếu khí, Tổng số nấm mốc, nấm men, Bacillus cereus, Salmonella, Enterobactericaceae, Enterobacter sakaxakii, E.coli, Staphylococcus aureus, colifrorm, listeria monocytogenes Quản lý, pha chế, môi trường, hóa chất – thuốc thử dùng trong kiểm nghiệm vi sinh. Kiểm tra, đánh giá chất lượng môi trường vi sinh Bảo quản môi trường pha chế, chủng vi sinh vật, theo dõi điều kiện bảo quản, ghi chép phiếu theo dõi. Tiệt trùng môi trường, dụng cụ trước và sau khi sử dụng, nuôi cấy, vệ sinh dụng cụ... Theo dõi hiệt độ tủ lạnh, tủ ấm; Theo dõi nhiệt độ, độ ẩm, chênh áp vi sinh. …Ghi chép phiếu theo dõi Ghi chép, quản lý hồ sơ sổ sách làm việc của phòng vi sinh. Vệ sinh khu vực phòng vi sinh. Các công việc khác theo sự phân công của trưởng phòng.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "phân tích", "qc"],
        "requirements": [
          "Tốt nghiệp Cao đẳng/Đại học chuyên ngành : Công nghệ thực phẩm, Dược/ Công nghệ sinh học/ Hóa dược/Dược y học cổ truyền hoặc tương đương",
          "Kinh nghiệm: Ít nhất 2 năm kinh nghiệm tại vị trí QC Nhà máy sản xuất dược/ thực phẩm,",
          "Ưu tiên kinh nghiệm QC vi sinh ngành thực phẩm: dược"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/kiem-nghiem-vi-sinh-23152548054.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "Kiểm nghiệm vi sinh nguyên phụ liệu, bao bì cấp 1, sản phẩm trung gian, bán thành phẩm, thành phẩm, ghi chép vào hồ sơ phân tích, sổ tay kiểm ngiệm viên, sổ thiết bị. Tổng hợp hồ sơ phân tích vi sinh nguyên phụ liệu, bao bì cấp 1, sản phẩm trung gian, bán thành phẩm, thành phẩm, trình ký. Lấy mẫu, kiểm nghiệm vi sinh nước RO, khí nén, vệ sinh thiết bị, tay công nhân, môi trường sản xuất, ghi chép hồ sơ phân tích, sổ tay kiểm nghiệm viên, sổ thiết bị. Tổng hợp hồ sơ phân tích vi sinh nước RO, khí nén, vệ sinh thiết bị, tay công nhân, môi trường sản xuất, trình ký. Kiểm nghiệm: Tổng số vi khuẩn hiếu khí, Tổng số nấm mốc, nấm men, Bacillus cereus, Salmonella, Enterobactericaceae, Enterobacter sakaxakii, E.coli, Staphylococcus aureus, colifrorm, listeria monocytogenes Quản lý, pha chế, môi trường, hóa chất – thuốc thử dùng trong kiểm nghiệm vi sinh. Kiểm tra, đánh giá chất lượng môi trường vi sinh Bảo quản môi trường pha chế, chủng vi sinh vật, theo dõi điều kiện bảo quản, ghi chép phiếu theo dõi. Tiệt trùng môi trường, dụng cụ trước và sau khi sử dụng, nuôi cấy, vệ sinh dụng cụ... Theo dõi hiệt độ tủ lạnh, tủ ấm; Theo dõi nhiệt độ, độ ẩm, chênh áp vi sinh. …Ghi chép phiếu theo dõi Ghi chép, quản lý hồ sơ sổ sách làm việc của phòng vi sinh. Vệ sinh khu vực phòng vi sinh. Các công việc khác theo sự phân công của trưởng phòng.",
        "jobCreatedAt": 1757376000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Microbiology Analyst",
        "locationSum": "02 D430 Street, Hamlet 1, Phuoc Vinh An Commune, Cu Chi District, Ho Chi Minh City",
        "skillsSum": "management, analysis, QC"
      },
      {
        "title": "Nhân Viên R&D Mỹ Phẩm",
        "company_url": "",
        "location": "Số 02, đường Huỳnh Thị ợt, xã Củ Chi, Tp. HCM",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Nhân viên nghiên cứu và phát triển Mỹ phẩm: dầu gội, sữa rữa mặt, serum, gel, mặt nạ, chăm sóc tóc,.... Thực hiện nghiên cứu cải tiến công thức và quy trình sản xuất các sản phẩm hiện tại Bàn giao quy trình: Soạn thảo công thức gốc; Tham gia thẩm định quy trình Hướng dẫn và phối hợp với sản xuất thực hiện các mẫu/ lô nghiên cứu Thực nghiệm, cung cấp số liệu nghiên cứu để làm hồ sơ đăng ký Quản lý nguyên liệu/ bao bì/ thành phẩm/ bán thành phẩm/ tài liệu/ hồ sơ ... thuộc Phòng nghiên cứu và phát triển Hỗ trợ soạn thảo các tài liệu, hồ sơ, ... thuộc Phòng nghiên cứu và phát triển Thực hiện các báo cáo định kỵ hoặc đột xuất theo yêu cầu của Quản lý Thực hiện các công việc khác theo yêu cầu của Ban Giám đốc.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý"],
        "requirements": [
          "Tốt nghiệp Đại học chuyên ngành: Dược/ Công nghệ sinh học/ Hóa dược/Dược y học cổ truyền, hoặc tương đương;",
          "Có kinh nghiệm làm tại nhà máy sản xuất phẩm vị trí R&D các sản phẩm trên.",
          "Tin học văn phòng cơ bản"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-rd-my-pham-23152507317.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "Nhân viên nghiên cứu và phát triển Mỹ phẩm: dầu gội, sữa rữa mặt, serum, gel, mặt nạ, chăm sóc tóc,.... Thực hiện nghiên cứu cải tiến công thức và quy trình sản xuất các sản phẩm hiện tại Bàn giao quy trình: Soạn thảo công thức gốc; Tham gia thẩm định quy trình Hướng dẫn và phối hợp với sản xuất thực hiện các mẫu/ lô nghiên cứu Thực nghiệm, cung cấp số liệu nghiên cứu để làm hồ sơ đăng ký Quản lý nguyên liệu/ bao bì/ thành phẩm/ bán thành phẩm/ tài liệu/ hồ sơ ... thuộc Phòng nghiên cứu và phát triển Hỗ trợ soạn thảo các tài liệu, hồ sơ, ... thuộc Phòng nghiên cứu và phát triển Thực hiện các báo cáo định kỵ hoặc đột xuất theo yêu cầu của Quản lý Thực hiện các công việc khác theo yêu cầu của Ban Giám đốc.",
        "jobCreatedAt": 1757376000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Cosmetic R&D Staff",
        "locationSum": "No. 2, Huynh Thi Ot Street, Cu Chi Commune, Ho Chi Minh City",
        "skillsSum": "Management"
      },
      {
        "title": "Nhân Viên Xuất Nhập Khẩu",
        "company_url": "",
        "location": "62/36 Trương Công Định, phường 14, quận Tân Bình, Thành phố Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tìm kiếm, mở rộng và xây dựng quan hệ với đối tác/khách hàng quốc tế để xuất khẩu sản phẩm thuốc và dược phẩm của công ty. Nghiên cứu thị trường, đề xuất chiến lược thâm nhập thị trường mới. Thực hiện đàm phán, ký kết hợp đồng xuất khẩu. Chuẩn bị, kiểm tra bộ hồ sơ xuất khẩu: hợp đồng, invoice, packing list, C/O, C/Q, tờ khai hải quan. Phối hợp với forwarder, hải quan và các phòng ban nội bộ để đảm bảo tiến độ giao hàng. Hỗ trợ công việc nhập khẩu máy móc, thiết bị từ Trung Quốc (theo yêu cầu). Cập nhật các quy định, chính sách về xuất nhập khẩu dược phẩm.",
        "budget": {
          "min": "15",
          "max": "20"
        },
        "skills": ["giao tiếp", "tiếng anh", "kỹ năng giao tiếp", "ai"],
        "requirements": [
          "Tốt nghiệp Đại học các ngành: Ngoại thương, Kinh tế quốc tế, Dược, Logistics hoặc liên quan.",
          "Kinh nghiệm: từ 03 năm",
          "Có kinh nghiệm tìm kiếm đối tác, phát triển thị trường xuất khẩu, ưu tiên ngành dược",
          "Thành thạo tiếng Anh (ưu tiên thêm tiếng Trung).",
          "Có kiến thức về chứng từ, quy trình xuất nhập khẩu quốc tế.",
          "Kỹ năng giao tiếp, đàm phán, tìm kiếm khách hàng và xử lý tình huống tốt."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-xuat-nhap-khau-23139172739.html",
        "application_deadline": 1759881600000,
        "descriptionRaw": "Tìm kiếm, mở rộng và xây dựng quan hệ với đối tác/khách hàng quốc tế để xuất khẩu sản phẩm thuốc và dược phẩm của công ty. Nghiên cứu thị trường, đề xuất chiến lược thâm nhập thị trường mới. Thực hiện đàm phán, ký kết hợp đồng xuất khẩu. Chuẩn bị, kiểm tra bộ hồ sơ xuất khẩu: hợp đồng, invoice, packing list, C/O, C/Q, tờ khai hải quan. Phối hợp với forwarder, hải quan và các phòng ban nội bộ để đảm bảo tiến độ giao hàng. Hỗ trợ công việc nhập khẩu máy móc, thiết bị từ Trung Quốc (theo yêu cầu). Cập nhật các quy định, chính sách về xuất nhập khẩu dược phẩm.",
        "jobCreatedAt": 1757289600000,
        "budgetRaw": "15 - 20 triệu VNĐ",
        "titleSum": "Import-Export Specialist",
        "locationSum": "62/36 Truong Cong Dinh, Ward 14, Tan Binh District, Ho Chi Minh City",
        "skillsSum": "communication,English,communication skills,AI"
      },
      {
        "title": "Lập Trình Viên Erp",
        "company_url": "",
        "location": "62/36 Trương Công Định, phường 14, Tân Bình, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Làm việc với các phòng ban/bộ phận để hiểu yêu cầu và xây dựng các module chức năng hỗ trợ công việc. Thiết kế, phân tích, xây dựng các chức năng mới hỗ trợ công việc các phòng ban trong công ty. Tối ưu hóa hiệu năng và cải tiến các quy trình xử lý dữ liệu trong SQL Server. Phát triển và tích hợp RESTful APIs để cũng cấp dữ liệu cho website, app mobile. Quản lý và bảo trì hệ thống dữ liệu, đảm bảo độ chính xác, toàn vẹn và bảo mật của dữ liệu. Nghiên cứu và áp dụng các công nghệ mới nhằm nâng cao hiệu quả quản trị và phân tích dữ liệu. Ưu tiên: Có kinh nghiệm làm việc phát triển dự án ERP nghiệp vụ quản lý nhân sự, kế toán, bán hàng.",
        "budget": {
          "min": "15",
          "max": "22"
        },
        "skills": [
          "bán hàng",
          "quản lý",
          "chủ động",
          "phân tích",
          "sql",
          "c#",
          "erp",
          "thiết kế",
          "quản trị",
          "phân tích dữ liệu",
          "bảo trì",
          "bảo mật",
          "phần mềm",
          "công nghệ thông tin",
          "it",
          "erp",
          "sql server",
          "express"
        ],
        "requirements": [
          "Tốt nghiệp đại học ngành Công nghệ Thông tin, Khoa học Máy tính, hoặc các ngành liên quan.",
          "Từ 3 - 5 năm kinh nghiệm trong phát triển phần mềm ERP (nền tảng Winform, devexpress).",
          "Thành thạo lập trình với C#, .NET.",
          "Kinh nghiệm thiết kế và phát triển RESTful API, GrapQl là một lợi thế.",
          "Kỹ năng xuất sắc về SQL Server: xây dựng query phức tạp, tối ưu hóa hiệu năng, và xử lý dữ liệu lớn.",
          "Kinh nghiệm về refactor, optimize các câu store procedure lấy dữ liệu báo cáo.",
          "Kỹ năng phân tích và xử lý vấn đề tốt, chủ động trong công việc.",
          "Xây dựng các bộ báo cáo cho các phòng ban, báo cáo quản trị cho BOD.",
          "Xây dựng các báo cáo thường xuyên về hiệu suất sản xuất, tình hình tồn kho và dữ liệu bán hàng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/lap-trinh-vien-erp-23126177636.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Làm việc với các phòng ban/bộ phận để hiểu yêu cầu và xây dựng các module chức năng hỗ trợ công việc. Thiết kế, phân tích, xây dựng các chức năng mới hỗ trợ công việc các phòng ban trong công ty. Tối ưu hóa hiệu năng và cải tiến các quy trình xử lý dữ liệu trong SQL Server. Phát triển và tích hợp RESTful APIs để cũng cấp dữ liệu cho website, app mobile. Quản lý và bảo trì hệ thống dữ liệu, đảm bảo độ chính xác, toàn vẹn và bảo mật của dữ liệu. Nghiên cứu và áp dụng các công nghệ mới nhằm nâng cao hiệu quả quản trị và phân tích dữ liệu. Ưu tiên: Có kinh nghiệm làm việc phát triển dự án ERP nghiệp vụ quản lý nhân sự, kế toán, bán hàng.",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "15 - 22 triệu VNĐ",
        "titleSum": "ERP Developer",
        "locationSum": "62/36 Truong Cong Dinh Street, Ward 14, Tan Binh District, Ho Chi Minh City",
        "skillsSum": "Sales, Management, Proactive, Analysis, SQL, C#, ERP, Design, Administration, Data Analysis, Maintenance, Security, Software, Information Technology, IT, SQL Server, Express"
      },
      {
        "title": "Bán Hàng Online",
        "company_url": "",
        "location": "62/36 Trương Công Định, phường 14, Tân Bình, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Sản phẩm: Thuốc Đông dược, Thực phẩm bảo vệ sức khỏe, Thực phẩm bổ sung, Mỹ phẩm Tiếp nhận cuộc gọi của khách hàng, tư vấn – xử lý đơn hàng và giải đáp thắc mắc về sản phẩm/dịch vụ. Nghe máy, tư vấn đơn hàng, hướng dẫn mua – đổi trả – bảo hành. Cập nhật thông tin vào CRM, phối hợp với kho và giao nhận. Ứng dụng AI vào phân tích từ khoá, cảnh báo khách hàng có nguy cơ từ chối hoặc không hài lòng. Tổng hợp đơn hàng, báo cáo từ kênh gọi vào và CSKH hậu mãi, Tổng hợp yêu cầu, đơn hàng từ khách gọi đến Gọi điện tư vấn – bán hàng – chốt đơn – chăm sóc khách hàng theo danh sách có sẵn Gọi ra theo chiến dịch, giới thiệu sản phẩm, giải thích lợi ích và chốt đơn. Nhập liệu đơn hàng vào hệ thống, kết hợp với bộ phận kho – giao hàng. Theo dõi bán hàng trên các kênh TMĐT, facebook, tiktok, lazada,...",
        "budget": {
          "min": "7",
          "max": "8"
        },
        "skills": [
          "tiktok",
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "chủ động",
          "phân tích",
          "ai",
          "crm",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "Tốt nghiệp Cao đẳng trở lên;",
          "Yêu cầu bắt buộc: biết về dược",
          "Có ít nhất 01 năm kinh nghiệm ở vị trí tương đương.",
          "Giao tiếp lưu loát, linh hoạt, chủ động trong công việc.",
          "Tuổi: 23-45"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ban-hang-online-23126041846.html",
        "application_deadline": 1759708800000,
        "descriptionRaw": "Sản phẩm: Thuốc Đông dược, Thực phẩm bảo vệ sức khỏe, Thực phẩm bổ sung, Mỹ phẩm Tiếp nhận cuộc gọi của khách hàng, tư vấn – xử lý đơn hàng và giải đáp thắc mắc về sản phẩm/dịch vụ. Nghe máy, tư vấn đơn hàng, hướng dẫn mua – đổi trả – bảo hành. Cập nhật thông tin vào CRM, phối hợp với kho và giao nhận. Ứng dụng AI vào phân tích từ khoá, cảnh báo khách hàng có nguy cơ từ chối hoặc không hài lòng. Tổng hợp đơn hàng, báo cáo từ kênh gọi vào và CSKH hậu mãi, Tổng hợp yêu cầu, đơn hàng từ khách gọi đến Gọi điện tư vấn – bán hàng – chốt đơn – chăm sóc khách hàng theo danh sách có sẵn Gọi ra theo chiến dịch, giới thiệu sản phẩm, giải thích lợi ích và chốt đơn. Nhập liệu đơn hàng vào hệ thống, kết hợp với bộ phận kho – giao hàng. Theo dõi bán hàng trên các kênh TMĐT, facebook, tiktok, lazada,...",
        "jobCreatedAt": 1757116800000,
        "budgetRaw": "7 - 8 triệu VNĐ",
        "titleSum": "Online Sales",
        "locationSum": "62/36 Truong Cong Dinh Street, Ward 14, Tan Binh District, Ho Chi Minh City",
        "skillsSum": "TikTok, sales, consulting, communication, proactive, analysis, AI, CRM, customer service"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Huatex Việt Nam",
    "companyUrl": "",
    "description": "Công ty có vốn đầu tư 100% nước ngoài Chuyên sản xuất các loại vải giày và vải may mặc",
    "size": "",
    "industry": "Công Ty Có Vốn Đầu Tư 100% Nước Ngoài Chuyên Sản Xuất Các Loại Vải Giày Và Vải May Mặc",
    "location": [
      "Đồng Nai",
      "Huyện Nhơn Trạch , Đồng Nai",
      "KCN Nhơn Trạch 6, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai"
    ],
    "companyEmail": "dinhlieu@huafeng-cn.com",
    "companyPhone": "02613683271",
    "jobs": [
      {
        "title": "Nhân Viên Nhân Sự",
        "company_url": "",
        "location": "Huyện Nhơn Trạch , Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "CÔNG TY KHÔNG HỖ TRỢ XE ĐƯA RƯỚC  KHÔNG CÓ KINH NGHIỆM SẼ ĐƯỢC ĐÀO TẠO  CHẤP NHẬN SINH VIÊN MỚI RA TRƯỜNG  ĐÀO TẠO 2-3 THÁNG TẠI CÔNG TY HUATEX KCN NHƠN TRẠCH 6, ĐỒNG NAI  LÀM VIỆC CHÍNH THỨC TẠI CTY FUTURE TEXTILE VIỆT NAM (Lô B11.3, đường C4, KCN Thành Thành Công, Trảng Bàng, Tây Ninh)  Tuyển dụng (chiếm 60-70% công việc):  Lập kế hoạch và đăng tin tuyển dụng.  Sàng lọc hồ sơ và phỏng vấn ứng viên.  Xây dựng nguồn ứng viên tiềm năng.  Báo cáo tình hình tuyển dụng.  Hành chính Nhân sự (chiếm 30-40% công việc):  Chấm công & tính lương: Thu thập dữ liệu, tổng hợp và tính lương hàng tháng.  Bảo hiểm xã hội: Thực hiện các thủ tục BHXH, BHYT, BHTN cho nhân viên.  Soạn thảo hợp đồng, quyết định và các văn bản liên quan.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "excel",
          "giao tiếp",
          "lập kế hoạch",
          "kỹ năng giao tiếp",
          "chủ động",
          "ai"
        ],
        "requirements": [
          "Ưu tiên ứng viên có kinh nghiệm",
          "Tiếng Trung giao tiếp",
          "Nắm vững nghiệp vụ chấm công, tính lương và pháp luật lao động.",
          "Thành thạo Excel.",
          "Kỹ năng giao tiếp và phỏng vấn tốt.",
          "Tốt nghiệp Cao Đẳng trở lên",
          "Cẩn thận, tỉ mỉ, trách nhiệm trong công việc.",
          "Có tinh thần học hỏi, chủ động và sẵn sàng gắn bó."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-nhan-su-23227585608.html",
        "application_deadline": 1760486400000,
        "descriptionRaw": "CÔNG TY KHÔNG HỖ TRỢ XE ĐƯA RƯỚC  KHÔNG CÓ KINH NGHIỆM SẼ ĐƯỢC ĐÀO TẠO  CHẤP NHẬN SINH VIÊN MỚI RA TRƯỜNG  ĐÀO TẠO 2-3 THÁNG TẠI CÔNG TY HUATEX KCN NHƠN TRẠCH 6, ĐỒNG NAI  LÀM VIỆC CHÍNH THỨC TẠI CTY FUTURE TEXTILE VIỆT NAM (Lô B11.3, đường C4, KCN Thành Thành Công, Trảng Bàng, Tây Ninh)  Tuyển dụng (chiếm 60-70% công việc):  Lập kế hoạch và đăng tin tuyển dụng.  Sàng lọc hồ sơ và phỏng vấn ứng viên.  Xây dựng nguồn ứng viên tiềm năng.  Báo cáo tình hình tuyển dụng.  Hành chính Nhân sự (chiếm 30-40% công việc):  Chấm công & tính lương: Thu thập dữ liệu, tổng hợp và tính lương hàng tháng.  Bảo hiểm xã hội: Thực hiện các thủ tục BHXH, BHYT, BHTN cho nhân viên.  Soạn thảo hợp đồng, quyết định và các văn bản liên quan.",
        "jobCreatedAt": 1757894400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "HR Staff",
        "locationSum": "Nhon Trach District, Dong Nai",
        "skillsSum": "excel, communication, planning, communication skills, proactive, AI"
      },
      {
        "title": "Đầu Bếp Món Trung",
        "company_url": "",
        "location": "Huyện Nhơn Trạch , Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "CÔNG TY KHÔNG HỖ TRỢ XE ĐƯA RƯỚC  Phụ trách phần chuẩn bị, chế biến và ra các món Trung Trang trí món ăn Đảm bảo tính chính xác, thống nhất về định lượng, chất lượng và trình bày sản phẩm theo tiêu chuẩn của Công ty Sắp xếp, kiểm tra hàng hóa theo tiêu chuẩn quy định và bảo đảm vệ sinh an toàn thực phẩm Theo dõi, rà soát và bảo quản trang thiết bị, công cụ dụng cụ trong khu vực làm việc Đảm bảo khu vực làm việc vệ sinh sạch sẽ, ngăn nắp, gọn gàng và có tổ chức theo quy định của Nhà hàng Các công việc khác dưới sự phân công và giao việc của Quản lý",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý"],
        "requirements": [
          "Có ít nhất 1 năm kinh nghiệm làm bếp chính hoặc 1,5năm Phụ bếp đứng nấu",
          "Sạch sẽ, gọn gàng, cần cù chịu khó.",
          "Không mắc các bệnh truyền nhiễm",
          "Ưu tiên biết tiếng Trung"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/dau-bep-mon-trung-23223376118.html",
        "application_deadline": 1760486400000,
        "descriptionRaw": "CÔNG TY KHÔNG HỖ TRỢ XE ĐƯA RƯỚC  Phụ trách phần chuẩn bị, chế biến và ra các món Trung Trang trí món ăn Đảm bảo tính chính xác, thống nhất về định lượng, chất lượng và trình bày sản phẩm theo tiêu chuẩn của Công ty Sắp xếp, kiểm tra hàng hóa theo tiêu chuẩn quy định và bảo đảm vệ sinh an toàn thực phẩm Theo dõi, rà soát và bảo quản trang thiết bị, công cụ dụng cụ trong khu vực làm việc Đảm bảo khu vực làm việc vệ sinh sạch sẽ, ngăn nắp, gọn gàng và có tổ chức theo quy định của Nhà hàng Các công việc khác dưới sự phân công và giao việc của Quản lý",
        "jobCreatedAt": 1757894400000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Chinese Chef",
        "locationSum": "Nhơn Trạch District, Đồng Nai",
        "skillsSum": "management"
      },
      {
        "title": "Kế Toán Thủ Quỹ",
        "company_url": "",
        "location": "Huyện Nhơn Trạch , Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "CÔNG TY KHÔNG HỖ TRỢ XE ĐƯA RƯỚC  CHẤP NHẬN SINH VIÊN MỚI RA TRƯỜNG  Kiểm tra, đối chiếu số liệu sổ sách kế toán và các chứng từ liên quan. Hạch toán thanh toán công nợ, lương, BHXH... Quản lý, lưu trữ chứng từ, hóa đơn đầy đủ và hợp lý. Ghi chép sổ quỹ hàng ngày, đảm bảo số dư tiền mặt đúng thực tế.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "quản lý", "chủ động"],
        "requirements": [
          "Ưu tiên biết Tiếng Trung giao tiếp/đọc hiểu.",
          "Tốt nghiệp Cao Đẳng trở lên",
          "Ưu tiên ứng viên có kinh nghiệm",
          "Cẩn thận, tỉ mỉ, trách nhiệm trong công việc.",
          "Có tinh thần học hỏi, chủ động và sẵn sàng gắn bó."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-thu-quy-23202600248.html",
        "application_deadline": 1760227200000,
        "descriptionRaw": "CÔNG TY KHÔNG HỖ TRỢ XE ĐƯA RƯỚC  CHẤP NHẬN SINH VIÊN MỚI RA TRƯỜNG  Kiểm tra, đối chiếu số liệu sổ sách kế toán và các chứng từ liên quan. Hạch toán thanh toán công nợ, lương, BHXH... Quản lý, lưu trữ chứng từ, hóa đơn đầy đủ và hợp lý. Ghi chép sổ quỹ hàng ngày, đảm bảo số dư tiền mặt đúng thực tế.",
        "jobCreatedAt": 1757635200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Cashier Accountant",
        "locationSum": "Nhơn Trạch District, Đồng Nai",
        "skillsSum": "communication, management, proactiveness"
      },
      {
        "title": "Nhân Viên QA",
        "company_url": "",
        "location": "KCN Nhơn Trạch 6, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "CÔNG TY KHÔNG HỖ TRỢ XE ĐƯA RƯỚC  CHẤP NHẬN SINH VIÊN MỚI RA TRƯỜNG  Mục tiêu chính: Đảm bảo chất lượng vải thành phẩm sau công đoạn nhuộm đạt tiêu chuẩn.  Kiểm tra chất lượng thành phẩm:  So sánh màu sắc vải với mẫu chuẩn.  Tìm kiếm các lỗi dệt/nhuộm như loang màu, sọc màu, thủng, rút sợi.  Đo các thông số kỹ thuật như trọng lượng (gsm) và khổ vải.  Phân loại và báo cáo:  Phân loại vải thành phẩm (loại A, B, C) dựa trên kết quả kiểm tra.  Lập báo cáo chi tiết về tình trạng từng cuộn vải và các lỗi phát hiện.  Phối hợp:  Làm việc với các bộ phận sản xuất để khắc phục sự cố.  Tham gia các cuộc họp cải tiến chất lượng.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "chủ động"],
        "requirements": [
          "- Tiếng Trung giao tiếp/đọc hiểu.",
          "- Tốt nghiệp CAO ĐẲNG trở lên",
          "- Không yêu cầu kinh nghiệm",
          "- Cẩn thận, tỉ mỉ, trách nhiệm trong công việc.",
          "- Có tinh thần học hỏi, chủ động và sẵn sàng gắn bó."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-qa-23135628620.html",
        "application_deadline": 1759881600000,
        "descriptionRaw": "CÔNG TY KHÔNG HỖ TRỢ XE ĐƯA RƯỚC  CHẤP NHẬN SINH VIÊN MỚI RA TRƯỜNG  Mục tiêu chính: Đảm bảo chất lượng vải thành phẩm sau công đoạn nhuộm đạt tiêu chuẩn.  Kiểm tra chất lượng thành phẩm:  So sánh màu sắc vải với mẫu chuẩn.  Tìm kiếm các lỗi dệt/nhuộm như loang màu, sọc màu, thủng, rút sợi.  Đo các thông số kỹ thuật như trọng lượng (gsm) và khổ vải.  Phân loại và báo cáo:  Phân loại vải thành phẩm (loại A, B, C) dựa trên kết quả kiểm tra.  Lập báo cáo chi tiết về tình trạng từng cuộn vải và các lỗi phát hiện.  Phối hợp:  Làm việc với các bộ phận sản xuất để khắc phục sự cố.  Tham gia các cuộc họp cải tiến chất lượng.",
        "jobCreatedAt": 1757289600000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "QA Staff",
        "locationSum": "Nhon Trach 6 Industrial Park, Long Tho Commune, Nhon Trach District, Dong Nai Province",
        "skillsSum": "communication, proactive"
      },
      {
        "title": "Nhân Viên Văn Phòng - Tiếng Trung",
        "company_url": "",
        "location": "KCN Nhơn Trạch 6, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện các công việc văn phòng có sử dụng tiếng Trung Hỗ trợ các công việc văn phòng : nhập liệu, xử lý tài liệu, làm báo cáo,... Thực hiện các công việc khác theo yêu cầu của cấp trên",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "chủ động"],
        "requirements": [
          "Tiếng Trung giao tiếp/đọc hiểu.",
          "Tốt nghiệp THPT trở lên",
          "Không yêu cầu kinh nghiệm",
          "Cẩn thận, tỉ mỉ, trách nhiệm trong công việc.",
          "Có tinh thần học hỏi, chủ động và sẵn sàng gắn bó."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-phong-tieng-trung-23049415549.html",
        "application_deadline": 1759449600000,
        "descriptionRaw": "Thực hiện các công việc văn phòng có sử dụng tiếng Trung Hỗ trợ các công việc văn phòng : nhập liệu, xử lý tài liệu, làm báo cáo,... Thực hiện các công việc khác theo yêu cầu của cấp trên",
        "jobCreatedAt": 1756512000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Office Staff - Chinese",
        "locationSum": "Nhơn Trạch 6 Industrial Park, Long Thọ Commune, Nhơn Trạch District, Đồng Nai Province",
        "skillsSum": "Communication, Proactive"
      },
      {
        "title": "Giám Đốc Tài Chính",
        "company_url": "",
        "location": "KCN Nhơn Trạch 6, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Lập các báo cáo liên quan tới công tác quản trị và tài chính, kế toán theo yêu cầu của Ban Giám Đốc, Đối tác Ngân hàng và cơ quan Thuế theo quy định. Kiểm soát và hạch toán các nghiệp vụ kế toán liên quan đến nhập khẩu, xuất khẩu, thuế nhập khẩu, thuế giá trị gia tăng (VAT) hàng nhập khẩu. Theo dõi, kiểm tra và đối chiếu công nợ phải thu – phải trả với đối tác nước ngoài, các công ty vận tải, hải quan, ngân hàng. Quản lý các khoản thanh toán quốc tế (L/C, T/T, D/A, D/P), đảm bảo thực hiện đúng hạn và theo đúng hợp đồng. Tính toán và phân bổ chi phí nhập khẩu như thuế, phí vận chuyển, bảo hiểm vào giá vốn hàng hóa.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "quản lý", "chủ động", "quản trị"],
        "requirements": [
          "Tiếng Trung giao tiếp",
          "Tốt nghiệp Cao Đẳng trở lên",
          "Có ít nhất 3-5 năm kinh nghiệm",
          "Cẩn thận, tỉ mỉ, trách nhiệm trong công việc.",
          "Có tinh thần học hỏi, chủ động và sẵn sàng gắn bó."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/giam-doc-tai-chinh-23048750178.html",
        "application_deadline": 1759449600000,
        "descriptionRaw": "Lập các báo cáo liên quan tới công tác quản trị và tài chính, kế toán theo yêu cầu của Ban Giám Đốc, Đối tác Ngân hàng và cơ quan Thuế theo quy định. Kiểm soát và hạch toán các nghiệp vụ kế toán liên quan đến nhập khẩu, xuất khẩu, thuế nhập khẩu, thuế giá trị gia tăng (VAT) hàng nhập khẩu. Theo dõi, kiểm tra và đối chiếu công nợ phải thu – phải trả với đối tác nước ngoài, các công ty vận tải, hải quan, ngân hàng. Quản lý các khoản thanh toán quốc tế (L/C, T/T, D/A, D/P), đảm bảo thực hiện đúng hạn và theo đúng hợp đồng. Tính toán và phân bổ chi phí nhập khẩu như thuế, phí vận chuyển, bảo hiểm vào giá vốn hàng hóa.",
        "jobCreatedAt": 1756512000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Finance Director",
        "locationSum": "Nhon Trach 6 Industrial Zone, Long Tho Commune, Nhon Trach District, Dong Nai Province",
        "skillsSum": "Communication, Management, Proactive, Administration"
      },
      {
        "title": "Nhân Viên Sinh Quản",
        "company_url": "",
        "location": "KCN Nhơn Trạch 6, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Sắp xếp kế hoạch sản xuất.  - Theo dõi tiến độ sản xuất.  - Sắp xếp lịch họp khi sản xuất phát sinh bất thường, hỗ trợ xử lý bất thường.  - Các báo cáo liên quan đến tiến độ sản xuất.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "chủ động"],
        "requirements": [
          "Tiếng Trung giao tiếp/đọc hiểu.",
          "Tốt nghiệp THPT trở lên",
          "Không yêu cầu kinh nghiệm",
          "Cẩn thận, tỉ mỉ, trách nhiệm trong công việc.",
          "Có tinh thần học hỏi, chủ động và sẵn sàng gắn bó."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-sinh-quan-23048641546.html",
        "application_deadline": 1759449600000,
        "descriptionRaw": "- Sắp xếp kế hoạch sản xuất.  - Theo dõi tiến độ sản xuất.  - Sắp xếp lịch họp khi sản xuất phát sinh bất thường, hỗ trợ xử lý bất thường.  - Các báo cáo liên quan đến tiến độ sản xuất.",
        "jobCreatedAt": 1756512000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Production Management Staff",
        "locationSum": "Nhon Trach 6 Industrial Park, Long Tho Commune, Nhon Trach District, Dong Nai Province",
        "skillsSum": "communication, proactive"
      },
      {
        "title": "Nhân Viên Xuất Nhập Khẩu",
        "company_url": "",
        "location": "KCN Nhơn Trạch 6, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Xử lý chứng từ liên quan đến nhập khẩu hàng hóa, nguyên phụ liệu, máy móc, linh kiện. Kiểm tra tính hợp lệ của chứng từ, đối chiếu C/O. Chuẩn bị bộ hồ sơ hoàn chỉnh để khai báo tờ khai hải quan. Thực hiện thủ tục nộp thuế theo quy định. Theo dõi tiến độ hàng hóa về kho/xưởng. Thực hiện các công việc khác theo phân công của công ty.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "chủ động", "ai"],
        "requirements": [
          "Tiếng Trung giao tiếp/đọc hiểu.",
          "Tốt nghiệp Cao Đẳng trở lên",
          "Ưu tiên có kinh nghiệm",
          "Cẩn thận, tỉ mỉ, trách nhiệm trong công việc.",
          "Có tinh thần học hỏi, chủ động và sẵn sàng gắn bó."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-xuat-nhap-khau-23048492177.html",
        "application_deadline": 1759449600000,
        "descriptionRaw": "Xử lý chứng từ liên quan đến nhập khẩu hàng hóa, nguyên phụ liệu, máy móc, linh kiện. Kiểm tra tính hợp lệ của chứng từ, đối chiếu C/O. Chuẩn bị bộ hồ sơ hoàn chỉnh để khai báo tờ khai hải quan. Thực hiện thủ tục nộp thuế theo quy định. Theo dõi tiến độ hàng hóa về kho/xưởng. Thực hiện các công việc khác theo phân công của công ty.",
        "jobCreatedAt": 1756512000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Import-Export Staff",
        "locationSum": "Nhon Trach 6 Industrial Park, Long Tho Commune, Nhon Trach District, Dong Nai Province",
        "skillsSum": "communication, proactive, artificial intelligence"
      },
      {
        "title": "Trưởng Phòng Kinh Doanh",
        "company_url": "",
        "location": "KCN Nhơn Trạch 6, xã Long Thọ, huyện Nhơn Trạch, tỉnh Đồng Nai",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Xử lý các vấn đề liên quan đến khai phá mẫu (sản phẩm mẫu):  - Giải thích tài liệu kỹ thuật, làm rõ vấn đề  - Phản hồi thời gian giao mẫu  - Theo dõi tiến độ mẫu  - Khách hàng khiếu nại đơn hàng đã giao về sản phẩm sản xuất hàng loạt (cần đi gặp mặt trực tiếp khách hàng)",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["giao tiếp", "chủ động", "ai"],
        "requirements": [
          "- Tiếng Trung giao tiếp khá trở lên",
          "- Tốt nghiệp Cao Đẳng trở lên",
          "- Có ít nhất 3-5 năm kinh nghiệm",
          "- Cẩn thận, tỉ mỉ, trách nhiệm trong công việc.",
          "- Có tinh thần học hỏi, chủ động và sẵn sàng gắn bó."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/truong-phong-kinh-doanh-23048315650.html",
        "application_deadline": 1759449600000,
        "descriptionRaw": "Xử lý các vấn đề liên quan đến khai phá mẫu (sản phẩm mẫu):  - Giải thích tài liệu kỹ thuật, làm rõ vấn đề  - Phản hồi thời gian giao mẫu  - Theo dõi tiến độ mẫu  - Khách hàng khiếu nại đơn hàng đã giao về sản phẩm sản xuất hàng loạt (cần đi gặp mặt trực tiếp khách hàng)",
        "jobCreatedAt": 1756512000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Head of Sales",
        "locationSum": "Nhon Trach 6 Industrial Park, Long Tho Commune, Nhon Trach District, Dong Nai Province",
        "skillsSum": "Communication, Proactive, AI"
      }
    ]
  },
  {
    "companyName": "Công Ty Cổ Phần Tập Đoàn Hoa Sen",
    "companyUrl": "",
    "description": "Ngày 8/8/2001, nhằm ngày 19-6 Âm lịch, là ngày vía Đức Quan Thế Âm Bồ Tát, đánh dấu sự ra đời của Tập đoàn Hoa Sen. Từ một doanh nghiệp kinh doanh tôn nhỏ lẻ, dưới sự điều hành linh hoạt, sáng tạo của ông Lê Phước Vũ và các cộng sự, Tập đoàn Hoa Sen đã trở thành doanh nghiệp sản xuất và kinh doanh tôn, thép số 1 Việt Nam và là nhà xuất khẩu tôn, thép hàng đầu khu vực Đông Nam Á.",
    "size": "",
    "industry": "Kinh Doanh , Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Hồ Chí Minh",
      "183 Nguyễn Văn Trỗi, Phường 10, Phú Nhuận, Hồ Chí Minh",
      "Số 9 Đại Lộ Thống Nhất, KCN Sóng Thần II, Dĩ An",
      "1. Châu Đức, Long Điền, Phú Mỹ, Xuyên Mộc, Bà Rịa, Đất Đỏ",
      "1. Km 9, Quốc lộ 14, Phường Tân An, Tỉnh Đắk Lắk, Việt Nam",
      "số 9 Đại Lộ Thống Nhất, Phường Dĩ An, Thành phố Dĩ An, Tỉnh Bình Dương"
    ],
    "companyEmail": "cskh@hoasengroup.vn",
    "companyPhone": "18001515",
    "jobs": [
      {
        "title": "Kỹ Sư Kinh Tế Xây Dựng (QS Engineer)",
        "company_url": "",
        "location": "183 Nguyễn Văn Trỗi, Phường 10, Phú Nhuận, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Bóc tách khối lượng và lập dự toán công trình; - Lập khai toán đầu tư, tổng mức đầu tư, tổng dự toán, dự toán chi tiết các dự án, công trình, hạng mục công trình; - Thanh - quyết toán, thanh lý hợp đồng, lập báo cáo quyết toán, thanh lý hợp đồng sau khi quyết toán được duyệt; - Báo cáo tiến độ công việc định kỳ hoặc theo yêu cầu của Ban Lãnh đạo; - Thực hiện các công việc khác theo phân công của Quản lý trực tiếp.",
        "budget": {
          "min": "10",
          "max": "18"
        },
        "skills": [
          "lập kế hoạch",
          "quản lý",
          "ai",
          "autocad",
          "quản trị",
          "phần mềm"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học trở lên chuyên ngành Kinh tế xây dựng và các ngành khác có liên quan;",
          "- Có 1 - 5 kinh nghiệm lập dự toán, làm hồ sơ dự thầu, hồ sơ chất lượng và thanh quyết toán;",
          "- Kỹ năng: Quản trị hợp đồng, quản trị nhà thầu, lập kế hoạch và quản trị kế hoạch;",
          "- Thành thạo tin học văn phòng và các phần mềm chuyên môn: Phần mềm Tekla Structure, AutoCad, JCad... (Ưu tiên ứng viên sử dụng thành thạo Tekla Structure);",
          "- Trung thực, tinh thần tự giác cao;",
          "- Có thể đi công tác khi có yêu cầu."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-su-kinh-te-xay-dung-qs-engineer-23171327811.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "- Bóc tách khối lượng và lập dự toán công trình; - Lập khai toán đầu tư, tổng mức đầu tư, tổng dự toán, dự toán chi tiết các dự án, công trình, hạng mục công trình; - Thanh - quyết toán, thanh lý hợp đồng, lập báo cáo quyết toán, thanh lý hợp đồng sau khi quyết toán được duyệt; - Báo cáo tiến độ công việc định kỳ hoặc theo yêu cầu của Ban Lãnh đạo; - Thực hiện các công việc khác theo phân công của Quản lý trực tiếp.",
        "jobCreatedAt": 1757462400000,
        "budgetRaw": "10 - 18 triệu VNĐ",
        "titleSum": "Construction Economic Engineer (Quantity Surveyor)",
        "locationSum": "183 Nguyen Van Troi Street, Ward 10, Phu Nhuan District, Ho Chi Minh City",
        "skillsSum": "planning, management, AI, AutoCAD, administration, software"
      },
      {
        "title": "Nhân Viên Quản Lý Phương Tiện Vận Tải",
        "company_url": "",
        "location": "Số 9 Đại Lộ Thống Nhất, KCN Sóng Thần II, Dĩ An",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện các công tác liên quan đến quản lý phương tiện vận tải của công ty:  - Giám sát quá trình vận hành của xe thông qua kiểm tra trực tiếp, hệ thống định vị và báo cáo từ tài xế.  - Đảm bảo tất cả phương tiện có đủ giấy tờ pháp lý và luôn trong tình trạng an toàn: bảo hiểm, đăng ký xe, giấy phép lái xe, chứng từ hàng hóa,...  - Lên kế hoạch, phối hợp thực hiện kiểm tra tình trạng phương tiện thường xuyên, phát hiện hỏng hóc, xuống cấp để kịp thời đưa ra kế hoạch sửa chữa, bảo trì, bảo dưỡng.  - Quản lý số lượng và chất lượng xe; theo dõi các loại chi phí (nhiên liệu, cầu đường, sửa chữa, vi phạm luật giao thông,...), lịch trình bảo trì – bảo dưỡng và lập báo cáo định kỳ về tình hình hoạt động của đội xe.  Thực hiện các công tác liên quan đến quản lý tài xế  - Kiểm soát hiệu suất làm việc của tài xế  - Hỗ trợ xử lý sự cố phát sinh: xe hỏng, trễ giờ, hàng hóa thiếu/hỏng, vấn đề sức khỏe tài xế, vi phạm luật giao thông, tai nạn xe,...  - Đảm bảo tài xế tuân thủ quy trình vận hành, giữ an toàn cho người, xe và hàng hóa.  Các công tác báo cáo, nhập liệu liên quan đến công việc của Bộ phận.",
        "budget": {
          "min": "12",
          "max": "15"
        },
        "skills": [
          "excel",
          "word",
          "powerpoint",
          "quản lý",
          "ai",
          "erp",
          "bảo trì",
          "bảo dưỡng",
          "erp"
        ],
        "requirements": [
          "- Tốt nghiệp Đại học/Cao đẳng trở lên các chuyên ngành về Kỹ thuật Ô tô, Bảo trì Ô tô, Quản lý hành chính, Pháp chế, Vận tải, Kế toán, Luật…hoặc các chuyên ngành khác liên quan;",
          "- Có kiến thức hiểu biết trong lĩnh vực về quản lý hành chính/luật giao thông là một lợi thế;",
          "- Thành thạo tin học văn phòng: Word, Excel, PowerPoint;",
          "- Trung thực, chịu được áp lực công việc;",
          "- Nhanh nhẹn, nắm bắt công việc nhanh;",
          "- Kinh nghiệm 01 năm trong lĩnh vực quản lý phương tiện vận tải;"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-quan-ly-phuong-tien-van-tai-23115083593.html",
        "application_deadline": 1759622400000,
        "descriptionRaw": "Thực hiện các công tác liên quan đến quản lý phương tiện vận tải của công ty:  - Giám sát quá trình vận hành của xe thông qua kiểm tra trực tiếp, hệ thống định vị và báo cáo từ tài xế.  - Đảm bảo tất cả phương tiện có đủ giấy tờ pháp lý và luôn trong tình trạng an toàn: bảo hiểm, đăng ký xe, giấy phép lái xe, chứng từ hàng hóa,...  - Lên kế hoạch, phối hợp thực hiện kiểm tra tình trạng phương tiện thường xuyên, phát hiện hỏng hóc, xuống cấp để kịp thời đưa ra kế hoạch sửa chữa, bảo trì, bảo dưỡng.  - Quản lý số lượng và chất lượng xe; theo dõi các loại chi phí (nhiên liệu, cầu đường, sửa chữa, vi phạm luật giao thông,...), lịch trình bảo trì – bảo dưỡng và lập báo cáo định kỳ về tình hình hoạt động của đội xe.  Thực hiện các công tác liên quan đến quản lý tài xế  - Kiểm soát hiệu suất làm việc của tài xế  - Hỗ trợ xử lý sự cố phát sinh: xe hỏng, trễ giờ, hàng hóa thiếu/hỏng, vấn đề sức khỏe tài xế, vi phạm luật giao thông, tai nạn xe,...  - Đảm bảo tài xế tuân thủ quy trình vận hành, giữ an toàn cho người, xe và hàng hóa.  Các công tác báo cáo, nhập liệu liên quan đến công việc của Bộ phận.",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "12 - 15 triệu VNĐ",
        "titleSum": "Transportation Fleet Manager",
        "locationSum": "No. 9 Thong Nhat Boulevard, Song Than II Industrial Park, Di An",
        "skillsSum": "excel, word, powerpoint, management, ai, erp, maintenance, servicing, erp"
      },
      {
        "title": "Kỹ Sư Thiết Kế Kết Cấu - Ưu Tiên Kết Cấu Thép",
        "company_url": "",
        "location": "183 Nguyễn Văn Trỗi, Phường 10, Phú Nhuận, Hồ Chí Minh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thiết kế kết cấu công trình, bảng tính, bản vẽ chi tiết, thuyết minh, khối lượng, dự toán, nghiệm thu hồ sơ thiết kế. Chịu trách nhiệm xây dựng mô hình tính toán kết cấu. Lập thuyết minh tính toán, bản vẽ thiết kế thi công. Phối hợp với Bộ phận phát triển mặt bằng lập đề cương khảo sát, lập báo cáo khảo sát, nghiệm thu khảo sát. Báo cáo phương án, giải trình và bảo vệ hồ sơ khảo sát, thiết kế. Các công việc khác liên quan theo chỉ đạo của cấp trên.",
        "budget": {
          "min": "10",
          "max": "18"
        },
        "skills": ["autocad", "thiết kế", "phần mềm", "it", "sap"],
        "requirements": [
          "Tốt nghiệp Đại học trở lên các chuyên ngành Xây dựng dân dụng và công nghiệp, Xây dựng cầu đường, Kiến trúc hoặc các chuyên ngành có liên quan.",
          "Ưu tiên ứng viên mạnh về kết cấu thép.",
          "Có các chứng chỉ về thiết kế, giám sát, định giá, đấu thầu, chỉ huy trưởng, an toàn lao động,... là lợi thế.",
          "Có 1 - 5 năm kinh nghiệm tham gia giám sát, thiết kế, thi công các dự án xây dựng dân dụng, nhà xưởng, công nghiệp có quy mô tương đương.",
          "Thông thạo các phần mềm: Autocad, Sap2000, Etabs, Safe, MS office, ...Ưu tiên Tekla Structure hoặc Revit.",
          "Trung thực, có khả năng chịu áp lực, kỹ năng làm việc độc lập, phối hợp nhóm, trung thực, làm việc chăm chỉ, có trách nhiệm."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ky-su-thiet-ke-ket-cau-uu-tien-ket-cau-thep-23031830744.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Thiết kế kết cấu công trình, bảng tính, bản vẽ chi tiết, thuyết minh, khối lượng, dự toán, nghiệm thu hồ sơ thiết kế. Chịu trách nhiệm xây dựng mô hình tính toán kết cấu. Lập thuyết minh tính toán, bản vẽ thiết kế thi công. Phối hợp với Bộ phận phát triển mặt bằng lập đề cương khảo sát, lập báo cáo khảo sát, nghiệm thu khảo sát. Báo cáo phương án, giải trình và bảo vệ hồ sơ khảo sát, thiết kế. Các công việc khác liên quan theo chỉ đạo của cấp trên.",
        "jobCreatedAt": 1756425600000,
        "budgetRaw": "10 - 18 triệu VNĐ",
        "titleSum": "Structural Design Engineer (Steel Focus)",
        "locationSum": "183 Nguyễn Văn Trỗi Street, Ward 10, Phú Nhuận District, Ho Chi Minh City",
        "skillsSum": "autocad, design, software, IT, SAP"
      },
      {
        "title": "Nhân Viên Thị Trường ( Bà Rịa - Vũng Tàu, Long An, Tây Ninh, Vĩnh Long, Đồng Nai)",
        "company_url": "",
        "location": "1. Châu Đức, Long Điền, Phú Mỹ, Xuyên Mộc, Bà Rịa, Đất Đỏ",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tìm kiếm, chăm sóc khách hàng và phân phối sản phẩm Quảng bá thương hiệu, mở rộng thị trường Thu thập thông tin thị trường, bá cáo định kỳ Quản lý công nợ, hỗ trợ vận hành cửa hàng",
        "budget": {
          "min": "8",
          "max": "15"
        },
        "skills": [
          "marketing",
          "giao tiếp",
          "lập kế hoạch",
          "quản lý",
          "kỹ năng giao tiếp",
          "chăm sóc khách hàng"
        ],
        "requirements": [
          "Nam, tốt nghiệp Trung cấp trở lên (ưu tiên các ngành Kinh tế, QTKD, Marketing…)",
          "Kỹ năng giao tiếp, lập kế hoạch tốt",
          "Trung thực, có trách nhiệm, năng động"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-thi-truong-ba-ria-vung-tau-long-an-tay-ninh-vinh-long-dong-nai-22579038989.html",
        "application_deadline": 1762128000000,
        "descriptionRaw": "Tìm kiếm, chăm sóc khách hàng và phân phối sản phẩm Quảng bá thương hiệu, mở rộng thị trường Thu thập thông tin thị trường, bá cáo định kỳ Quản lý công nợ, hỗ trợ vận hành cửa hàng",
        "jobCreatedAt": 1754352000000,
        "budgetRaw": "8 - 15 triệu VNĐ",
        "titleSum": "Field Representative",
        "locationSum": "Châu Đức, Long Điền, Phú Mỹ, Xuyên Mộc, Bà Rịa, Đất Đỏ",
        "skillsSum": "marketing, communication, planning, management, communication skills, customer service"
      },
      {
        "title": "Nhân Viên Thị Trường ( Khánh Hòa, Phú Yên, Quảng Ngãi, Quảng Nam, Gia Lai, Kon Tum, Đắk Lắk, Đắk Nông)",
        "company_url": "",
        "location": "1. Km 9, Quốc lộ 14, Phường Tân An, Tỉnh Đắk Lắk, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tìm kiếm và phát triển khách hàng mới, chăm sóc và duy trì khai thác khách hàng hiện có. Giới thiệu, tư vấn, bán sản phẩm công ty đang kinh doanh đến khách hàng. Quảng bá thương hiệu, sản phẩm, khai thác địa bàn, mở rộng thị trường tại khu vực phụ trách. Thu thập, cập nhật thông tin thị trường, báo cáo tình hình kinh doanh và đề xuất giải pháp phát triển kinh doanh. Hỗ trợ công tác bán hàng tại Cửa hàng/Chi nhánh Hoa Sen Home. Theo dõi, quản lý công nợ khách hàng, lập kế hoạch và thực hiện thu hồi công nợ.",
        "budget": {
          "min": "8",
          "max": "15"
        },
        "skills": [
          "bán hàng",
          "tư vấn",
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "kỹ năng giao tiếp",
          "chủ động",
          "ai"
        ],
        "requirements": [
          "Nam/Nữ sắp hoặc đã tốt nghiệp Trung cấp trở lên (tất cả các ngành học).",
          "Không yêu cầu kinh nghiệm, sẽ được đào tạo.",
          "Trung thực, năng động, chủ động, trách nhiệm, ham học hỏi.",
          "Có kinh nghiệm trong lĩnh vực Vật liệu xây dựng là một lợi thế.",
          "Khả năng làm việc độc lập, làm việc nhóm.",
          "Có kỹ năng giao tiếp, trình bày tốt.",
          "Có thể đi công tác."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-thi-truong-khanh-hoa-phu-yen-quang-ngai-quang-nam-gia-lai-kon-tum-dak-lak-dak-nong-23150918574.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "Tìm kiếm và phát triển khách hàng mới, chăm sóc và duy trì khai thác khách hàng hiện có. Giới thiệu, tư vấn, bán sản phẩm công ty đang kinh doanh đến khách hàng. Quảng bá thương hiệu, sản phẩm, khai thác địa bàn, mở rộng thị trường tại khu vực phụ trách. Thu thập, cập nhật thông tin thị trường, báo cáo tình hình kinh doanh và đề xuất giải pháp phát triển kinh doanh. Hỗ trợ công tác bán hàng tại Cửa hàng/Chi nhánh Hoa Sen Home. Theo dõi, quản lý công nợ khách hàng, lập kế hoạch và thực hiện thu hồi công nợ.",
        "jobCreatedAt": 1757376000000,
        "budgetRaw": "8 - 15 triệu VNĐ",
        "titleSum": "Field Staff (Khánh Hòa, Phú Yên, Quảng Ngãi, Quảng Nam, Gia Lai, Kon Tum, Đắk Lắk, Đắk Nông)",
        "locationSum": "Km 9, National Highway 14, Tan An Ward, Dak Lak Province, Vietnam",
        "skillsSum": "Sales, Consulting, Communication, Teamwork, Planning, Management, Communication skills, Proactive, AI"
      },
      {
        "title": "Chuyên Viên Vận Hành & Quản Lý Chuỗi Cung Ứng (Tiếng Anh Hoặc Tiếng Trung)",
        "company_url": "",
        "location": "số 9 Đại Lộ Thống Nhất, Phường Dĩ An, Thành phố Dĩ An, Tỉnh Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Quản lý, giám sát và vận hành các hoạt động trong Chuỗi Cung ứng, đảm bảo tính hiệu quả và đồng bộ. Cùng team xây dựng, setup và triển khai công nghệ Chuỗi Cung ứng (SCM) với các đối tác trong và ngoài nước. Tham gia triển khai các dự án Chuỗi Cung ứng, đặc biệt trong các mảng vận hành thực tế của mạng lưới cung ứng. Phân tích, theo dõi dữ liệu, lập báo cáo và đề xuất giải pháp nhằm tối ưu hóa chuỗi cung ứng. Thực hiện các công việc khác theo phân công của cấp quản lý.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "excel",
          "làm việc nhóm",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai"
        ],
        "requirements": [
          "Tốt nghiệp Đại học chuyên ngành Logistics hoặc các ngành liên quan.",
          "Có kinh nghiệm triển khai dự án hoặc vận hành thực tế mạng lưới Chuỗi Cung ứng, đặc biệt với các hệ thống ứng dụng công nghệ SCM.",
          "Ngoại ngữ: Thành thạo Tiếng AnhHOẶCTiếng Trung",
          "Ưu tiên ứng viên có chứng chỉ SCOR, Lean Six Sigma.",
          "Thành thạo tin học văn phòng, đặc biệt Excel.",
          "Có kỹ năng phân tích số liệu, xử lý tình huống, làm việc nhóm tốt."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-van-hanh-quan-ly-chuoi-cung-ung-tieng-anh-hoac-tieng-trung-23065370874.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Quản lý, giám sát và vận hành các hoạt động trong Chuỗi Cung ứng, đảm bảo tính hiệu quả và đồng bộ. Cùng team xây dựng, setup và triển khai công nghệ Chuỗi Cung ứng (SCM) với các đối tác trong và ngoài nước. Tham gia triển khai các dự án Chuỗi Cung ứng, đặc biệt trong các mảng vận hành thực tế của mạng lưới cung ứng. Phân tích, theo dõi dữ liệu, lập báo cáo và đề xuất giải pháp nhằm tối ưu hóa chuỗi cung ứng. Thực hiện các công việc khác theo phân công của cấp quản lý.",
        "jobCreatedAt": 1756771200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Operations & Supply Chain Management Specialist (English or Chinese)",
        "locationSum": "9 Thong Nhat Avenue, Dĩ An Ward, Dĩ An City, Bình Dương Province",
        "skillsSum": "excel, teamwork, management, English, analytical, AI"
      },
      {
        "title": "Chuyên Viên Cung Ứng (Mảng Xuất Nhập Khẩu - Hải Quan)",
        "company_url": "",
        "location": "số 9 Đại Lộ Thống Nhất, Phường Dĩ An, Thành phố Dĩ An, Tỉnh Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện các nghiệp vụ cung ứng hàng hóa, xuất nhập khẩu, hải quan theo đúng quy trình và quy định của công ty. Theo dõi tiến độ đơn hàng, đảm bảo cung ứng kịp thời, chính xác. Tham gia cùng team trong việc xây dựng, setup công nghệ Chuỗi Cung ứng (SCM) và phối hợp triển khai với các đối tác. Quản lý, kiểm soát hồ sơ chứng từ liên quan đến hoạt động xuất nhập khẩu. Phối hợp với các bộ phận và đối tác nhằm tối ưu hóa hiệu quả chuỗi cung ứng. Lập báo cáo định kỳ và đề xuất giải pháp nâng cao hiệu quả công tác cung ứng.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["làm việc nhóm", "quản lý", "tiếng anh", "phân tích", "ai"],
        "requirements": [
          "Tốt nghiệp Đại học chuyên ngành Xuất nhập khẩu - Hải quan, Logistics & Quản lý Chuỗi cung ứng, Kinh doanh Quốc tế,… hoặc các ngành liên quan.",
          "Có tối thiểu 01 năm kinh nghiệm trong lĩnh vực xuất nhập khẩu, hải quan.",
          "Ưu tiên ứng viên đã từng tham gia triển khai dự án Chuỗi Cung ứng SCMhoặc có kinh nghiệm tại các đơn vị vận hành công nghệ Chuỗi cung ứng.",
          "Sử dụng thành thạo tiếng Anh (bắt buộc); biết tiếng Trung là lợi thế.",
          "Thành thạo tin học văn phòng.",
          "Có kỹ năng phân tích số liệu, tổng hợp báo cáo.",
          "Năng động, trách nhiệm, có khả năng phối hợp và làm việc nhóm tốt."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-cung-ung-mang-xuat-nhap-khau-hai-quan-23065343716.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Thực hiện các nghiệp vụ cung ứng hàng hóa, xuất nhập khẩu, hải quan theo đúng quy trình và quy định của công ty. Theo dõi tiến độ đơn hàng, đảm bảo cung ứng kịp thời, chính xác. Tham gia cùng team trong việc xây dựng, setup công nghệ Chuỗi Cung ứng (SCM) và phối hợp triển khai với các đối tác. Quản lý, kiểm soát hồ sơ chứng từ liên quan đến hoạt động xuất nhập khẩu. Phối hợp với các bộ phận và đối tác nhằm tối ưu hóa hiệu quả chuỗi cung ứng. Lập báo cáo định kỳ và đề xuất giải pháp nâng cao hiệu quả công tác cung ứng.",
        "jobCreatedAt": 1756771200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Import-Export and Customs Supply Chain Specialist",
        "locationSum": "9 Thong Nhat Boulevard, Di An Ward, Di An City, Binh Duong Province",
        "skillsSum": "Teamwork, Management, English, Analysis, AI"
      },
      {
        "title": "Chuyên Viên Phụ Trách Điều Vận - Logistics (DC & Warehouse)",
        "company_url": "",
        "location": "số 9 Đại Lộ Thống Nhất, Phường Dĩ An, Thành phố Dĩ An, Tỉnh Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Quản lý và điều phối hoạt động cung ứng – điều vận tại kho DC/Warehouse, đảm bảo hàng hóa luân chuyển đúng tiến độ và chính xác. Tham gia triển khai, setup công nghệ Chuỗi Cung ứng (SCM) cùng đội ngũ và đối tác. Giám sát quá trình giao nhận, vận chuyển, phối hợp với các bộ phận liên quan để tối ưu hóa lộ trình, chi phí và hiệu quả vận hành. Theo dõi, kiểm tra dữ liệu vận hành, phân tích số liệu để đề xuất các giải pháp cải thiện hiệu quả logistics. Báo cáo kết quả điều vận định kỳ cho cấp trên và thực hiện các công việc khác theo sự phân công.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["làm việc nhóm", "quản lý", "tiếng anh", "phân tích", "ai"],
        "requirements": [
          "Tốt nghiệp Đại học chuyên ngành Vận tải, Logistics hoặc các ngành liên quan.",
          "Có tối thiểu 01 năm kinh nghiệm trong quản lý cung ứng – điều vận tại DC/Warehouse.",
          "Ưu tiên ứng viên có kinh nghiệm tham gia dự án Chuỗi Cung ứng SCMhoặc đã làm việc trong các đơn vị vận hành công nghệ Chuỗi cung ứng.",
          "Thành thạo tiếng Anh (bắt buộc); biết tiếng Trung là lợi thế.",
          "Thành thạo tin học văn phòng.",
          "Có kỹ năng phân tích, tổng hợp số liệu tốt.",
          "Khả năng phối hợp làm việc nhóm, xử lý tình huống linh hoạt."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-phu-trach-dieu-van-logistics-dc-warehouse-23065316558.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Quản lý và điều phối hoạt động cung ứng – điều vận tại kho DC/Warehouse, đảm bảo hàng hóa luân chuyển đúng tiến độ và chính xác. Tham gia triển khai, setup công nghệ Chuỗi Cung ứng (SCM) cùng đội ngũ và đối tác. Giám sát quá trình giao nhận, vận chuyển, phối hợp với các bộ phận liên quan để tối ưu hóa lộ trình, chi phí và hiệu quả vận hành. Theo dõi, kiểm tra dữ liệu vận hành, phân tích số liệu để đề xuất các giải pháp cải thiện hiệu quả logistics. Báo cáo kết quả điều vận định kỳ cho cấp trên và thực hiện các công việc khác theo sự phân công.",
        "jobCreatedAt": 1756771200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Logistics Operations Specialist (DC & Warehouse)",
        "locationSum": "9 Thong Nhat Avenue, Di An Ward, Di An City, Binh Duong Province",
        "skillsSum": "Teamwork, Management, English, Analytical, AI"
      },
      {
        "title": "Chuyên Viên Vận Hành Kho (DC & Warehouse)",
        "company_url": "",
        "location": "số 9 Đại Lộ Thống Nhất, Phường Dĩ An, Thành phố Dĩ An, Tỉnh Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Quản lý, giám sát và vận hành hoạt động hàng tồn kho trong kho DC/Warehouse, đảm bảo chính xác và hiệu quả. Tham gia cùng team triển khai, setup công nghệ Chuỗi Cung ứng (SCM), phối hợp với các đối tác trong quá trình triển khai hệ thống. Theo dõi, kiểm soát số liệu xuất – nhập – tồn, đảm bảo dữ liệu được cập nhật kịp thời, đúng quy trình. Phối hợp với các bộ phận liên quan nhằm tối ưu quy trình lưu kho, vận chuyển và giao nhận hàng hóa. Phân tích số liệu kho, đưa ra báo cáo định kỳ và đề xuất giải pháp cải thiện hiệu suất vận hành. Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý.",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": [
          "excel",
          "làm việc nhóm",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai"
        ],
        "requirements": [
          "Tốt nghiệp Đại học chuyên ngành Vận tải, Logistics hoặc các ngành liên quan.",
          "Có tối thiểu 01 năm kinh nghiệm quản lý hàng tồn kho trong DC/Warehouse.",
          "Ưu tiên ứng viên đã từng tham gia triển khai dự án Chuỗi Cung ứng SCMhoặc có kinh nghiệm làm việc tại các đơn vị vận hành công nghệ Chuỗi Cung ứng.",
          "Sử dụng tiếng Anh thành thạo (bắt buộc); biết tiếng Trung là lợi thế.",
          "Thành thạo tin học văn phòng, đặc biệt Excel.",
          "Có kỹ năng phân tích, tổng hợp và xử lý số liệu.",
          "Khả năng làm việc nhóm và phối hợp với nhiều phòng ban/đối tác."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/chuyen-vien-van-hanh-kho-dc-warehouse-23065302979.html",
        "application_deadline": 1759363200000,
        "descriptionRaw": "Quản lý, giám sát và vận hành hoạt động hàng tồn kho trong kho DC/Warehouse, đảm bảo chính xác và hiệu quả. Tham gia cùng team triển khai, setup công nghệ Chuỗi Cung ứng (SCM), phối hợp với các đối tác trong quá trình triển khai hệ thống. Theo dõi, kiểm soát số liệu xuất – nhập – tồn, đảm bảo dữ liệu được cập nhật kịp thời, đúng quy trình. Phối hợp với các bộ phận liên quan nhằm tối ưu quy trình lưu kho, vận chuyển và giao nhận hàng hóa. Phân tích số liệu kho, đưa ra báo cáo định kỳ và đề xuất giải pháp cải thiện hiệu suất vận hành. Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý.",
        "jobCreatedAt": 1756771200000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "DC & Warehouse Operations Specialist",
        "locationSum": "9 Thong Nhat Avenue, Dĩ An Ward, Dĩ An City, Binh Duong Province",
        "skillsSum": "excel, teamwork, management, English, analysis, AI"
      },
      {
        "title": "Nhân Viên Cung Ứng (Đầu Vào - Inbound)",
        "company_url": "",
        "location": "số 9 Đại Lộ Thống Nhất, Phường Dĩ An, Thành phố Dĩ An, Tỉnh Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Theo dõi tiến độ giao nhận hàng hóa đối với các đơn đặt hàng (PO) trong nước và các đơn đặt hàng nhập khẩu; Thực hiện điều phối hàng hóa từ kho Nhà Cung Cấp về đến các địa điểm tập kết, lưu trữ hàng hóa của Tập Đoàn. (Chịu trách nhiệm làm việc với các đơn vị vận chuyển và các phòng ban liên quan để phối hợp đưa hàng từ kho NCC/Cảng biển đến kho hoặc điểm chỉ định giao hàng của Hoa Sen); Tham gia vào dự án triển khai hệ thống Supply Chain cho Tập đoàn; Thực hiện đề xuất các phương án vận chuyển với mục tiêu tối ưu hóa chuỗi cung ứng; Làm hồ sơ thanh toán, quyết toán các chi phí dịch vụ và hàng hóa; Thực hiện xây dựng các báo cáo định kỳ liên quan đến công tác điều phối hàng hóa.",
        "budget": {
          "min": "12",
          "max": "18"
        },
        "skills": [
          "giao tiếp",
          "quản lý",
          "tiếng anh",
          "sql",
          "python",
          "java",
          "ai",
          "erp",
          "erp",
          "sap",
          "oracle",
          "python",
          "java"
        ],
        "requirements": [
          "Tốt nghiệp Đại học trở lên chuyên ngành Logistics & Quản lý Chuỗi Cung ứng, Xuất nhập khẩu,… hoặc khác chuyên ngành khác có liên quan;",
          "Ưu tiên ứng viên đã từng làm các công việc về Điều phối giao nhận, Thu mua,…;",
          "Ưu tiên ứng viên đã từng tham gia vào các dự án liên quan đến xây dựng giải pháp Logistics;",
          "Tiếng Anh tốt, ưu tiên ứng viên giao tiếp được Tiếng Trung;",
          "Thành thạo tin học văn phòng;",
          "Biết sử dụng/Có am hiểu về ERP (Oracle/SAP), WMS, TMS, Power BI, các công cụ quản lý dữ liệu SQL, xử lý dữ liệu Python, Java,… là một lợi thế."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-cung-ung-dau-vao-inbound-23017504899.html",
        "application_deadline": 1759276800000,
        "descriptionRaw": "Theo dõi tiến độ giao nhận hàng hóa đối với các đơn đặt hàng (PO) trong nước và các đơn đặt hàng nhập khẩu; Thực hiện điều phối hàng hóa từ kho Nhà Cung Cấp về đến các địa điểm tập kết, lưu trữ hàng hóa của Tập Đoàn. (Chịu trách nhiệm làm việc với các đơn vị vận chuyển và các phòng ban liên quan để phối hợp đưa hàng từ kho NCC/Cảng biển đến kho hoặc điểm chỉ định giao hàng của Hoa Sen); Tham gia vào dự án triển khai hệ thống Supply Chain cho Tập đoàn; Thực hiện đề xuất các phương án vận chuyển với mục tiêu tối ưu hóa chuỗi cung ứng; Làm hồ sơ thanh toán, quyết toán các chi phí dịch vụ và hàng hóa; Thực hiện xây dựng các báo cáo định kỳ liên quan đến công tác điều phối hàng hóa.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "12 - 18 triệu VNĐ",
        "titleSum": "Inbound Supply Specialist",
        "locationSum": "9 Thong Nhat Boulevard, Di An Ward, Di An City, Binh Duong Province",
        "skillsSum": "communication, management, English, SQL, Python, Java, AI, ERP, ERP, SAP, Oracle, Python, Java"
      }
    ]
  },
  {
    "companyName": "Công Ty TNHH Zeng Hsing Industrial",
    "companyUrl": "zenghsing.en.taiwantrade.com",
    "description": "Công Ty TNHH Zeng Hsing Industrial là một công ty chuyên về sản xuất và phát triển các sản phẩm công nghệ. Hiện nay, Zeng Hsing đã thiết lập các nhà máy sản xuất tại Đài Loan, Trung Quốc và Việt Nam, đồng thời hợp tác chặt chẽ với các nhà cung cấp địa phương để sản xuất hàng hóa chất lượng cao và lắp ráp chúng, đáp ứng nhu cầu toàn cầu.   Tại Zeng Hsing, triết lý quản lý sẽ tập trung vào bốn giá trị cốt lõi: Trung thực với đối tác, đổi mới trong sản phẩm, xây dựng tinh thần đồng đội vững mạnh và chia sẻ lợi ích với mọi thành viên cùng cộng đồng. Zeng Hsing luôn sẵn sàng cho những thách thức tương lai và trân trọng mời bạn cùng kiến tạo một tương lai tươi sáng.",
    "size": "",
    "industry": "Sản Xuất , Vận Hành Sản Xuất",
    "location": [
      "Hồ Chí Minh",
      "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
      "Khu công nghiệp VSIP 2A, Tân Uyên, Bình Dương",
      "số 28 VSIP II-A, đường số 28, KCN VSIP II-A, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam"
    ],
    "companyEmail": "sales@zenghsing.com.tw",
    "companyPhone": "0274 2220 981",
    "jobs": [
      {
        "title": "Nhân Viên Nghiệp Vụ - Tiếng Anh Lương Upto 17 Triệu",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Xử lý vấn đề và phản hồi khách hàng bằng Email Trao đổi thương lượng với khách hàng về tiến độ công việc Quản lý các công việc khác liên quan tới khách hàng Theo dõi tiếng độ giao xuất hàng, làm tờ khai xuất khẩu Nhận đơn hàng, khách hàng, thảo thuận kế hoạch giao hàng",
        "budget": {
          "min": "15",
          "max": "17"
        },
        "skills": ["quản lý", "tiếng anh", "ai"],
        "requirements": [
          "Biết tiếng Anh (nghe – nói – đọc - viết)",
          "Có kinh nghiệm, tốt nghiệp Cao đẳng, Đại học",
          "Sử dụng Microsoft Office tốt",
          "Kỹ năng đàm phán và giải quyết vấn đề"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-nghiep-vu-tieng-anh-luong-upto-17-trieu-23109516203.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "Xử lý vấn đề và phản hồi khách hàng bằng Email Trao đổi thương lượng với khách hàng về tiến độ công việc Quản lý các công việc khác liên quan tới khách hàng Theo dõi tiếng độ giao xuất hàng, làm tờ khai xuất khẩu Nhận đơn hàng, khách hàng, thảo thuận kế hoạch giao hàng",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "15 - 17 triệu VNĐ",
        "titleSum": "Operations Officer (English Speaking)",
        "locationSum": "Lot 28, VSIP II-A, Street 28, VSIP II-A Industrial Park, Vinh Tan Ward, Tan Uyen Town, Binh Duong Province, Vietnam.",
        "skillsSum": "management, English, AI"
      },
      {
        "title": "Trợ Lý Hành Chính - Lương 12 Triệu",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Phụ trách thực hiện các thủ tục, giấy tờ liên quan đến xin cấp giấy phép lao động, visa và các vấn đề liên quan cho nhân viên là người nước ngoài của công ty. Phối hợp với các đơn vị để khảo sát, phân tích nhu cầu đào tạo của nhân viên. Tổng hợp, theo dõi, thu thập và nhập dữ liệu tất cả chương trình đào tạo của các bộ phận Các công việc liên quan khác theo phân công của quản lý trực tiếp",
        "budget": {
          "min": "12",
          "max": "12"
        },
        "skills": ["giao tiếp", "quản lý", "phân tích"],
        "requirements": [
          "Trung thực: Làm việc nghiêm túc, không gian dối hay làm qua loa.",
          "Khả năng bao quát: Nắm bắt toàn diện các công việc liên quan đến vị trí.",
          "Phán đoán và xử lý: Đưa ra quyết định và xử lý công việc chính xác.",
          "Có khả năng giao tiếp tiếng Trung( Sơ Cấp)",
          "Trình độ học vấn: Tốt nghiệp Đại học.",
          "Kinh nghiệm: Tối thiểu 1 năm ở vị trí tương đương."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/tro-ly-hanh-chinh-luong-12-trieu-23109760625.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "Phụ trách thực hiện các thủ tục, giấy tờ liên quan đến xin cấp giấy phép lao động, visa và các vấn đề liên quan cho nhân viên là người nước ngoài của công ty. Phối hợp với các đơn vị để khảo sát, phân tích nhu cầu đào tạo của nhân viên. Tổng hợp, theo dõi, thu thập và nhập dữ liệu tất cả chương trình đào tạo của các bộ phận Các công việc liên quan khác theo phân công của quản lý trực tiếp",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "12 - 12 triệu VNĐ",
        "titleSum": "Administrative Assistant - Salary 12 Million VND",
        "locationSum": "Lot No. 28 VSIP II-A, Road No. 28, VSIP II-A Industrial Park, Vinh Tan Ward, Tan Uyen Town, Binh Duong Province, Vietnam.",
        "skillsSum": "communication, management, analysis"
      },
      {
        "title": "Nhân Viên Tổng Vụ - Tiếng Trung Sơ Cấp",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Quản lý và thu mua văn phòng phẩm Hỗ trợ chấm công, phép của nhân viên Quản lý hồ sơ tài liệu Hỗ trợ công tác hậu cần : sắp xếp phòng họp, hỗ trợ các hoạt động phong trào nội bộ Làm việc với bảo vệ Hỗ trợ các công việc khác trong bộ phận Thực hiện các công việc khác theo yêu cầu của cấp trên",
        "budget": {
          "min": "8",
          "max": "9"
        },
        "skills": ["quản lý"],
        "requirements": [
          "Tiếng Trung sơ cấp",
          "Có kinh nghiệm, tốt nghiệp Cao đẳng, Đại học",
          "Sử dụng Microsoft Office tốt",
          "Kỹ năng đàm phán và giải quyết vấn đề"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-tong-vu-tieng-trung-so-cap-23109556940.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "Quản lý và thu mua văn phòng phẩm Hỗ trợ chấm công, phép của nhân viên Quản lý hồ sơ tài liệu Hỗ trợ công tác hậu cần : sắp xếp phòng họp, hỗ trợ các hoạt động phong trào nội bộ Làm việc với bảo vệ Hỗ trợ các công việc khác trong bộ phận Thực hiện các công việc khác theo yêu cầu của cấp trên",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "8 - 9 triệu VNĐ",
        "titleSum": "General Affairs Staff - Basic Chinese",
        "locationSum": "Plot 28, VSIP II-A, Road 28, VSIP II-A Industrial Park, Vĩnh Tân Ward, Tân Uyên Town, Bình Dương Province, Vietnam",
        "skillsSum": "management"
      },
      {
        "title": "Trợ Lý Hiện Trường - Tiếng Trung Trung Cấp",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Hỗ trợ theo dõi tiến độ sản xuất tại khoa Gia công II Ghi chép, tổng hợp báo cáo sản xuất Nhập liệu, cập nhật số liệu trên máy tính Thực hiện các công việc văn phòng theo chỉ đạo",
        "budget": {
          "min": "14",
          "max": "17"
        },
        "skills": [],
        "requirements": [
          "Nữ, tốt nghiệp THPT trở lên",
          "Biết tiếng Trung trung cấp",
          "Sử dụng được vi tính văn phòng",
          "Siêng năng, cẩn thận, nhanh nhẹn",
          "Thời gian làm việc từ 07:30-15:30"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/tro-ly-hien-truong-tieng-trung-trung-cap-21564728426.html",
        "application_deadline": 1759968000000,
        "descriptionRaw": "Hỗ trợ theo dõi tiến độ sản xuất tại khoa Gia công II Ghi chép, tổng hợp báo cáo sản xuất Nhập liệu, cập nhật số liệu trên máy tính Thực hiện các công việc văn phòng theo chỉ đạo",
        "jobCreatedAt": 1749427200000,
        "budgetRaw": "14 - 17 triệu VNĐ",
        "titleSum": "Field Assistant - Intermediate Chinese",
        "locationSum": "No. 28 VSIP II-A, Street No. 28, VSIP II-A Industrial Park, Vinh Tan Ward, Tan Uyen Town, Binh Duong Province, Vietnam",
        "skillsSum": "\"\""
      },
      {
        "title": "Nhân Viên Kiểm Soát Chất Lượng Đầu Vào (QC) - Tiếng Anh",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Nắm rõ thông tin về lô hàng đang sản xuất, đảm bảo hàng hóa sản xuất ra đạt chất lượng và đúng quy cách.  - Kiểm tra nguyên vật liệu đầu vào, thành phẩm đầu ra và định kỳ kiểm tra hàng hóa lưu trữ trong kho  - Kiểm tra giám sát chất lượng từng công đoạn của quá trình sản xuất, nắm rõ các yêu cầu, thông số kỹ thuật cần kiểm tra tại từng công đoạn.  - Kiểm tra phát hiện, ngăn chặn các sản phẩm không phù hợp để kịp thời chấn chỉnh, tránh xảy ra sai hỏng hàng loạt, gây ảnh hưởng đến chất lượng sản phẩm.  - Xử lý hàng hóa bị lỗi.  - Thực hiện việc ghi chép biểu mẫu giám sát đầy đủ theo hệ thống quản lý chất lượng ISO 9001:2015, GMP-HACCP, BRC, …  - Phối hợp với các bộ phận liên quan tìm ra nguyên nhân và đưa ra hướng xử lý các khiếu nại của khách hàng, thị trường về chất lượng và an toàn sản phẩm một cách kịp thời và có hành động khắc phục ngừa.  - Đảm bảo tính chính xác của các phương tiện đo lường , thử nghiệm, sử dụng các phương tiện có hiệu quả.",
        "budget": {
          "min": "30",
          "max": "35"
        },
        "skills": ["quản lý", "tiếng anh", "ai", "qa", "qc"],
        "requirements": [
          "- Biết Tiếng Anh.",
          "- Tốt nghiệp Cao Đẳng trở lên.",
          "- Có ít nhất 2 năm kinh nghiệm làm việc trong lĩnh vực QC/QA.",
          "- Am hiểu về các tiêu chuẩn chất lượng quốc tế như ISO 9001.",
          "- Cẩn thận, tỉ mỉ và có tinh thần trách nhiệm cao trong công việc",
          "- Có khả năng làm việc độc lập và chịu được áp lực công việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kiem-soat-chat-luong-dau-vao-qc-tieng-anh-22944422721.html",
        "application_deadline": 1759017600000,
        "descriptionRaw": "- Nắm rõ thông tin về lô hàng đang sản xuất, đảm bảo hàng hóa sản xuất ra đạt chất lượng và đúng quy cách.  - Kiểm tra nguyên vật liệu đầu vào, thành phẩm đầu ra và định kỳ kiểm tra hàng hóa lưu trữ trong kho  - Kiểm tra giám sát chất lượng từng công đoạn của quá trình sản xuất, nắm rõ các yêu cầu, thông số kỹ thuật cần kiểm tra tại từng công đoạn.  - Kiểm tra phát hiện, ngăn chặn các sản phẩm không phù hợp để kịp thời chấn chỉnh, tránh xảy ra sai hỏng hàng loạt, gây ảnh hưởng đến chất lượng sản phẩm.  - Xử lý hàng hóa bị lỗi.  - Thực hiện việc ghi chép biểu mẫu giám sát đầy đủ theo hệ thống quản lý chất lượng ISO 9001:2015, GMP-HACCP, BRC, …  - Phối hợp với các bộ phận liên quan tìm ra nguyên nhân và đưa ra hướng xử lý các khiếu nại của khách hàng, thị trường về chất lượng và an toàn sản phẩm một cách kịp thời và có hành động khắc phục ngừa.  - Đảm bảo tính chính xác của các phương tiện đo lường , thử nghiệm, sử dụng các phương tiện có hiệu quả.",
        "jobCreatedAt": 1756080000000,
        "budgetRaw": "30 - 35 triệu VNĐ",
        "titleSum": "Incoming Quality Control Specialist",
        "locationSum": "No. 28 VSIP II-A, Street No. 28, VSIP II-A Industrial Park, Vinh Tan Ward, Tan Uyen Town, Binh Duong Province, Vietnam",
        "skillsSum": "management, English, AI, QA, QC"
      },
      {
        "title": "Nhân Viên Thiết Kế",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Thực hiện vẽ 2D, 3D bằng các phần mềm thiết kế (AutoCAD, NX, Creo, CAD). Đọc hiểu bản vẽ kỹ thuật, đưa ra giải pháp thiết kế phù hợp. Thực hiện các công việc khác theo sự phân công của cấp quản lý.",
        "budget": {
          "min": "16",
          "max": "19"
        },
        "skills": ["quản lý", "autocad", "thiết kế", "phần mềm"],
        "requirements": [
          "Có kinh nghiệm trong thiết kế cơ khí.",
          "Thành thạo phần mềm CAD, Creo.",
          "Thiết kế đồ giá gia công"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-thiet-ke-22808361141.html",
        "application_deadline": 1758412800000,
        "descriptionRaw": "Thực hiện vẽ 2D, 3D bằng các phần mềm thiết kế (AutoCAD, NX, Creo, CAD). Đọc hiểu bản vẽ kỹ thuật, đưa ra giải pháp thiết kế phù hợp. Thực hiện các công việc khác theo sự phân công của cấp quản lý.",
        "jobCreatedAt": 1755475200000,
        "budgetRaw": "16 - 19 triệu VNĐ",
        "titleSum": "Designer",
        "locationSum": "No. 28 VSIP II-A, Road No. 28, VSIP II-A Industrial Park, Vinh Tan Ward, Tan Uyen Town, Binh Duong Province, Vietnam",
        "skillsSum": "management, autocad, design, software"
      },
      {
        "title": "Nhân Viên Kinh Doanh B2B",
        "location": "Khu công nghiệp VSIP 2A, Tân Uyên, Bình Dương",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Tìm kiếm và phát triển khách hàng B2B trong nước Lập kế hoạch và triển khai mở rộng tệp khách hàng tại Việt Nam Tiếp cận, đặt lịch hẹn và làm việc với khách hàng Duy trì mối quan hệ khách hàng và hỗ trợ sau bán hàng Phối hợp với các bộ phận nội bộ để đáp ứng yêu cầu của khách hàng Chuẩn bị báo giá, theo dõi và xử lý các vấn đề liên quan đến giá cả Làm việc với số liệu, đảm bảo tính logic trong việc tính toán giá bán Quản lý kế hoạch, báo cáo tiến độ và đề xuất giải pháp Cập nhật thường xuyên và báo cáo với cấp trên Làm việc nhóm hiệu quả, hỗ trợ đồng đội Đi công tác khi cần thiết",
        "budget": {
          "min": "13",
          "max": "18"
        },
        "skills": [
          "powerpoint",
          "bán hàng",
          "giao tiếp",
          "làm việc nhóm",
          "lập kế hoạch",
          "quản lý",
          "tiếng anh",
          "phân tích",
          "ai",
          "erp",
          "chăm sóc khách hàng",
          "erp"
        ],
        "requirements": [
          "Kiến thức & Kinh nghiệm:",
          "Tốt nghiệp đại học",
          "Ít nhất 1 năm kinh nghiệm trong lĩnh vực kinh doanh hoặc chăm sóc khách hàng",
          "Có kinh nghiệm làm việc đối ứng khách hàng tại công ty sản xuất ty nước ngoài là một lợi thế",
          "Ưu tiên tốt nghiệp chuyên ngành cơ khí, chế tạo máy hoặc có kinh nghiệm làm về kỹ thuật",
          "Kỹ năng:",
          "Có năng lực sử dụng Tiếng Trung hoặc tiếng Anh trong công việc (nghe, nói, đọc, viết)",
          "Khả năng phân tích số liệu và tính toán giá cả tốt",
          "Tư duy logic, lập kế hoạch, theo dõi tiến độ và báo cáo hiệu quả",
          "Kỹ năng làm việc nhóm, giao tiếp và giải quyết vấn đề tốt",
          "Sử dụng thành thạo Microsoft Office, đặc biệt là PowerPoint để báo cáo",
          "Chịu được áp lực công việc; vị trí này không làm việc theo KPI hoặc hoa hồng"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kinh-doanh-b2b-22676332524.html",
        "application_deadline": 1758412800000,
        "descriptionRaw": "Tìm kiếm và phát triển khách hàng B2B trong nước Lập kế hoạch và triển khai mở rộng tệp khách hàng tại Việt Nam Tiếp cận, đặt lịch hẹn và làm việc với khách hàng Duy trì mối quan hệ khách hàng và hỗ trợ sau bán hàng Phối hợp với các bộ phận nội bộ để đáp ứng yêu cầu của khách hàng Chuẩn bị báo giá, theo dõi và xử lý các vấn đề liên quan đến giá cả Làm việc với số liệu, đảm bảo tính logic trong việc tính toán giá bán Quản lý kế hoạch, báo cáo tiến độ và đề xuất giải pháp Cập nhật thường xuyên và báo cáo với cấp trên Làm việc nhóm hiệu quả, hỗ trợ đồng đội Đi công tác khi cần thiết",
        "jobCreatedAt": 1754870400000,
        "budgetRaw": "13 - 18 triệu VNĐ",
        "titleSum": "B2B Sales Representative",
        "locationSum": "VSIP 2A Industrial Park, Tan Uyen, Binh Duong",
        "skillsSum": "powerpoint, sales, communication, teamwork, planning, management, English language, analysis, AI, ERP, customer service, ERP"
      },
      {
        "title": "Nhân Viên Y Tế",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Lập sổ và theo dõi việc cấp thuốc hàng ngày trong toàn Công ty Lập dự trù thuốc hàng tháng để duyệt mua Theo dõi số lượng thuốc và cấp thuốc cho tủ thuốc hàng ngày Quản lý trang thiết bị y tế, dụng cụ sơ cấp cứu Chẩn đoán và đưa ra ý kiến về tình trạng sức khỏe của bệnh nhân Chuyển bệnh nhân nặng đến bệnh viện phù hợp Đối ứng trực tiếp với các trường hợp cấp cứu nặng Khám bệnh, chữa bệnh thông thường và sơ cứu, cấp cứu người bị nạn khi xảy ra tai nạn lao động, sự cố kỹ thuật",
        "budget": {
          "min": "8",
          "max": "9"
        },
        "skills": ["quản lý", "ai"],
        "requirements": [
          "Tốt nghiệp Trung cấp trở lên chuyên ngành Y, nữ",
          "Am hiểu trình tự sơ cứu, cấp cứu",
          "Đã từng làm công tác y tế tại các công ty khác 1 năm trở lên",
          "Nắm rõ cách sử dụng của các vật tư y tế phục vụ cứu thương",
          "Am hiểu dược tính của một số loại thuốc thông thường liên quan đến việc cứu thương",
          "Có kiến thức cơ bản về các quy định của Luật Bảo hiểm, Luật Khám chữa bệnh"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-y-te-23109529782.html",
        "application_deadline": 1760054400000,
        "descriptionRaw": "Lập sổ và theo dõi việc cấp thuốc hàng ngày trong toàn Công ty Lập dự trù thuốc hàng tháng để duyệt mua Theo dõi số lượng thuốc và cấp thuốc cho tủ thuốc hàng ngày Quản lý trang thiết bị y tế, dụng cụ sơ cấp cứu Chẩn đoán và đưa ra ý kiến về tình trạng sức khỏe của bệnh nhân Chuyển bệnh nhân nặng đến bệnh viện phù hợp Đối ứng trực tiếp với các trường hợp cấp cứu nặng Khám bệnh, chữa bệnh thông thường và sơ cứu, cấp cứu người bị nạn khi xảy ra tai nạn lao động, sự cố kỹ thuật",
        "jobCreatedAt": 1757030400000,
        "budgetRaw": "8 - 9 triệu VNĐ",
        "titleSum": "Healthcare Worker",
        "locationSum": "No. 28 VSIP II-A, Road No. 28, VSIP II-A Industrial Park, Vinh Tan Ward, Tan Uyen Town, Binh Duong Province, Vietnam",
        "skillsSum": "management, AI"
      },
      {
        "title": "Nhân Viên Thu Mua [Tiếng Trung Trung Cấp]",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Đối chiếu các đơn đặt hàng và yêu cầu mua hàng để đặt hàng  - Tương tác tốt, xây dựng mối quan hệ với các nhà cung cấp  - Theo dõi và cập nhật quá trình giao hàng.  - Nhận và đánh giá chất lượng hàng hoá, xử lý theo quy định của công ty với trường hợp hàng không như hàng mẫu, không tuân theo hợp đồng, hư hỏng, không đúng số lượng,...  - Quản lý mọi hoạt động mua hàng  - Nghiên cứu và đánh giá các nhà cung cấp hiện tại và nhà cung cấp tiềm năng.  - Đàm phán hợp đồng với nhà cung cấp, tập trung vào điều khoản có lợi cho công ty.",
        "budget": {
          "min": "15",
          "max": "19"
        },
        "skills": ["quản lý"],
        "requirements": [
          "- Tốt nghiệp Phổ thông, Cao đẳng, Đại học",
          "- Sử dụng tiếng Trung – trung cấp",
          "- Sử dụng Microsoft Office tốt",
          "- Đam mê về lĩnh vực thu mua",
          "- Kỹ năng đàm phán và giải quyết vấn đề"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-thu-mua-tieng-trung-trung-cap-22288910075.html",
        "application_deadline": 1758240000000,
        "descriptionRaw": "- Đối chiếu các đơn đặt hàng và yêu cầu mua hàng để đặt hàng  - Tương tác tốt, xây dựng mối quan hệ với các nhà cung cấp  - Theo dõi và cập nhật quá trình giao hàng.  - Nhận và đánh giá chất lượng hàng hoá, xử lý theo quy định của công ty với trường hợp hàng không như hàng mẫu, không tuân theo hợp đồng, hư hỏng, không đúng số lượng,...  - Quản lý mọi hoạt động mua hàng  - Nghiên cứu và đánh giá các nhà cung cấp hiện tại và nhà cung cấp tiềm năng.  - Đàm phán hợp đồng với nhà cung cấp, tập trung vào điều khoản có lợi cho công ty.",
        "jobCreatedAt": 1753056000000,
        "budgetRaw": "15 - 19 triệu VNĐ",
        "titleSum": "Purchasing Specialist (Intermediate Chinese)",
        "locationSum": "No. 28 VSIP II-A, Road No. 28, VSIP II-A Industrial Park, Vĩnh Tân Ward, Tân Uyên Town, Bình Dương Province, Vietnam",
        "skillsSum": "management"
      },
      {
        "title": "Sinh Quản - Tiếng Trung Sơ Cấp",
        "location": "số 28 VSIP II-A, đường số 28, KCN VSIP II-A,, Phường Vĩnh Tân, Thị xã Tân Uyên, Tỉnh Bình Dương, Việt Nam",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Sắp xếp tiến độ sản suất.  - Theo dõi tiến độ từng công đoạn sản xuất.  - Ghi chép biên bản các cuộc họp, làm việc với đối tác.  - Hỗ trợ công tác phiên dịch, thực hiện công tác đối ngoại theo phân công.  - Thực hiện các công việc theo sự phân công của quản lý.",
        "budget": {
          "min": "9",
          "max": "10"
        },
        "skills": ["quản lý"],
        "requirements": [
          "- Tiếng Trung nghe, nói sơ cấp",
          "- Làm việc nhanh nhẹn, thích viết lách, năng động, nhiệt tình trong công việc"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/sinh-quan-tieng-trung-so-cap-22808306825.html",
        "application_deadline": 1758412800000,
        "descriptionRaw": "- Sắp xếp tiến độ sản suất.  - Theo dõi tiến độ từng công đoạn sản xuất.  - Ghi chép biên bản các cuộc họp, làm việc với đối tác.  - Hỗ trợ công tác phiên dịch, thực hiện công tác đối ngoại theo phân công.  - Thực hiện các công việc theo sự phân công của quản lý.",
        "jobCreatedAt": 1755475200000,
        "budgetRaw": "9 - 10 triệu VNĐ",
        "titleSum": "Production Manager - Basic Chinese",
        "locationSum": "28 VSIP II-A, Road 28, VSIP II-A Industrial Park, Vinh Tan Ward, Tan Uyen Town, Binh Duong Province, Vietnam",
        "skillsSum": "management"
      }
    ]
  },
  {
    "companyName": "Công ty Cổ Phần Hanacans",
    "companyUrl": "www.hanacans.com",
    "description": "Công ty Cổ phần Hanacans là một doanh nghiệp hoạt động trong lĩnh vực sản xuất và cung cấp các sản phẩm liên quan đến bao bì, đặc biệt là thân và nắp lon. Với sự phát triển mạnh mẽ, Hanacans không chỉ khẳng định vị thế trên thị trường trong nước mà còn hướng tới việc mở rộng ra thị trường quốc tế. Công ty xây dựng hình ảnh của mình thông qua các sản phẩm chất lượng cao, cam kết an toàn thực phẩm và bảo vệ môi trường, theo tiêu chuẩn quốc tế. Công ty Cổ phần Hanacans được thành lập với mục tiêu không ngừng đổi mới và phát triển nguồn nhân lực, qua đó tạo ra môi trường làm việc thân thiện, khuyến khích tinh thần sáng tạo của nhân viên. Đội ngũ lãnh đạo và nhân viên là những ưu tiên hàng đầu của công ty, với chính sách đãi ngộ hợp lý và nhiều hoạt động hỗ trợ nghề nghiệp. Sơ đồ tổ chức của công ty được xây dựng rõ ràng, tạo điều kiện cho việc phối hợp công việc hiệu quả giữa các phòng ban. Để đáp ứng nhu cầu ngày càng cao của thị trường, Hanacans không ngừng nghiên cứu và phát triển các dòng sản phẩm đa dạng, bao gồm thân lon có kích thước 211/330ml và 204/330ml, cũng như nắp lon tiêu chuẩn. Công ty cam kết cung cấp những sản phẩm tốt nhất với quy trình sản xuất hiện đại, góp phần nâng cao giá trị thương hiệu trên thị trường và tạo ra điều kiện thuận lợi cho sự phát triển bền vững trong lĩnh vực bao bì.",
    "size": "",
    "industry": "Kinh Doanh , Sản Xuất , Vận Hành Sản Xuất , Thực Phẩm , DV Ăn Uống",
    "location": [
      "Bắc Ninh",
      "KCN B1 Tiến Hùng - Mỹ Xuân - Phú Mỹ - Bà Rịa Vũng Tàu",
      "KCN Hanaka, Đồng Nguyên, Từ Sơn, Bắc Ninh",
      "Khu công nghiệp Hanaka, Đồng Nguyên, Từ Sơn, Bắc Ninh",
      "KCN Hanaka, Đồng Nguyên- Từ Sơn-Bắc Ninh",
      "Lô 8, KCN Điện Nam-Điện Ngọc, Điện Bàn, Quảng Nam."
    ],
    "companyEmail": "info@hanacans.com",
    "companyPhone": "(+84) 222 6260 888",
    "jobs": [
      {
        "title": "Nhân Viên Chất Lượng - Đi Ca - Phú Mỹ , Bà Rịa - Vũng Tàu",
        "location": "KCN B1 Tiến Hùng - Mỹ Xuân - Phú Mỹ - Bà Rịa Vũng Tàu",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Quản lý hàng lỗi (HFI)  - Phối hợp với các bộ phận liên quan để xử lý công việc  - Thông tin bất thường chất lượng sản phẩm, thiết bị QC tới Giám sát chất lượng/ Trưởng phòng chất lượng  - Sử dụng phần mềm SPC để làm COA cho các đơn hàng.  - Hỗ trợ Trưởng Phòng khi có khiếu nại của khách hàng.  - Duy trì hoạt động ISO, FSSC của phòng  - Những công việc khác theo yêu cầu của cấp trên",
        "budget": {
          "min": "",
          "max": ""
        },
        "skills": ["quản lý", "ai", "qc", "phần mềm"],
        "requirements": [
          "- Nam",
          "- Tốt nghiệp Trung cấp/ Cao Đẳng/ Đại Học các ngành công nghệ, kỹ thuật, thực phẩm, hóa chất",
          "- Đi ca (làm 21-24 công/tháng)",
          "- Trung thực, Cẩn thận.",
          "- Không bị mù màu",
          "- Ưu tiên ứng viên đã làm cho các công ty sản xuất lon nhôm hai mảnh"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-chat-luong-di-ca-phu-my-ba-ria-vung-tau-23084435790.html",
        "application_deadline": 1759536000000,
        "descriptionRaw": "- Quản lý hàng lỗi (HFI)  - Phối hợp với các bộ phận liên quan để xử lý công việc  - Thông tin bất thường chất lượng sản phẩm, thiết bị QC tới Giám sát chất lượng/ Trưởng phòng chất lượng  - Sử dụng phần mềm SPC để làm COA cho các đơn hàng.  - Hỗ trợ Trưởng Phòng khi có khiếu nại của khách hàng.  - Duy trì hoạt động ISO, FSSC của phòng  - Những công việc khác theo yêu cầu của cấp trên",
        "jobCreatedAt": 1756944000000,
        "budgetRaw": "Thỏa thuận",
        "titleSum": "Shift Quality Control Officer - Phu My, Ba Ria - Vung Tau",
        "locationSum": "Tiến Hùng B1 Industrial Park, Mỹ Xuân, Phú Mỹ, Bà Rịa - Vũng Tàu",
        "skillsSum": "Management, AI, QC, Software"
      },
      {
        "title": "Sales Staff B2B - Từ Sơn Bắc Ninh (Upto 1200$ Basic )",
        "location": "KCN Hanaka, Đồng Nguyên, Từ Sơn, Bắc Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện các hoạt động tiếp thị và bán hàng bao gồm duy trì và phát triển khách hàng.  - Quản lý và thúc đẩy các hoạt động bán hàng dựa trên kế hoạch hàng tháng.  - Duy trì mối quan hệ với khách hàng hiện tại.  - Tìm ký hợp đồng với khách hàng mới.  - Thu thập và tích hợp dữ liệu và thực hiện nghiên cứu thị trường.  - Xử lý khiếu nại của khách hàng.  - Đề xuất triển khai cải tiến nhằm nâng cao chất lượng, năng suất, hiệu quả công việc.",
        "budget": {
          "min": "15",
          "max": "30"
        },
        "skills": ["bán hàng", "quản lý", "ai"],
        "requirements": [
          "- Thực hiện các hoạt động tiếp thị và bán hàng bao gồm duy trì và phát triển khách hàng.",
          "- Quản lý và thúc đẩy các hoạt động bán hàng dựa trên kế hoạch hàng tháng.",
          "- Duy trì mối quan hệ với khách hàng hiện tại.",
          "- Tìm ký hợp đồng với khách hàng mới.",
          "- Thu thập và tích hợp dữ liệu và thực hiện nghiên cứu thị trường.",
          "- Xử lý khiếu nại của khách hàng.",
          "- Đề xuất triển khai cải tiến nhằm nâng cao chất lượng, năng suất, hiệu quả công việc."
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/sales-staff-b2b-tu-son-bac-ninh-upto-1200-basic-23018387534.html",
        "application_deadline": 1759276800000,
        "descriptionRaw": "- Thực hiện các hoạt động tiếp thị và bán hàng bao gồm duy trì và phát triển khách hàng.  - Quản lý và thúc đẩy các hoạt động bán hàng dựa trên kế hoạch hàng tháng.  - Duy trì mối quan hệ với khách hàng hiện tại.  - Tìm ký hợp đồng với khách hàng mới.  - Thu thập và tích hợp dữ liệu và thực hiện nghiên cứu thị trường.  - Xử lý khiếu nại của khách hàng.  - Đề xuất triển khai cải tiến nhằm nâng cao chất lượng, năng suất, hiệu quả công việc.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "15 - 30 triệu VNĐ",
        "titleSum": "B2B Sales Staff - Từ Sơn, Bắc Ninh (Up to $1200 Basic)",
        "locationSum": "Hanaka Industrial Park, Dong Nguyen, Tu Son, Bac Ninh",
        "skillsSum": "Sales, Management, AI"
      },
      {
        "title": "Kế Toán Thanh Toán [Từ Sơn - Bắc Ninh]",
        "location": "Khu công nghiệp Hanaka, Đồng Nguyên, Từ Sơn, Bắc Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Theo dõi toàn bộ hồ sơ thanh toán và chi tiêu/ Keeping track of all payment and expenditures  - Hạch toán các chi phí và tài sản trên phần mềm kế toán/ Prepare internal document and do booking for payable & Fix asset  - Kê khai thuế nhà thầu/ Prepare FCT declaration  - Lập các báo cáo liên quan phải trả ( dự trên kế hoạch/thực tế)/ prepare Report relating to payables (review/plan/aging)  - Lập báo cáo kế hoạch dòng tiền/ Prepare weekly report of cashflow.",
        "budget": {
          "min": "10",
          "max": "15"
        },
        "skills": ["làm việc nhóm", "tiếng anh", "ai", "phần mềm", "it"],
        "requirements": [
          "Nam/nữ Tốt nghiệp trung cấp, cao đẳng, đại học ngành kế toán",
          "Có ít nhất 02 năm kinh nghiệm tại vị trí tương đương",
          "Sử dụng thành thạo vi tính văn phòng và phần mềm kế toán",
          "Thật thà, trung thực, cẩn thận, chịu khó, ham học hỏi",
          "Có khả năng tiếp nhận công việc mới nhanh.",
          "Nhiệt tình, tự tin, có tinh thần đồng đội; khả năng hợp tác và làm việc nhóm tốt",
          "Biết tiếng anh là một lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-thanh-toan-tu-son-bac-ninh-23016119841.html",
        "application_deadline": 1759276800000,
        "descriptionRaw": "- Theo dõi toàn bộ hồ sơ thanh toán và chi tiêu/ Keeping track of all payment and expenditures  - Hạch toán các chi phí và tài sản trên phần mềm kế toán/ Prepare internal document and do booking for payable & Fix asset  - Kê khai thuế nhà thầu/ Prepare FCT declaration  - Lập các báo cáo liên quan phải trả ( dự trên kế hoạch/thực tế)/ prepare Report relating to payables (review/plan/aging)  - Lập báo cáo kế hoạch dòng tiền/ Prepare weekly report of cashflow.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "10 - 15 triệu VNĐ",
        "titleSum": "Accounts Payable Accountant [Từ Sơn - Bắc Ninh]",
        "locationSum": "Hanaka Industrial Park, Dong Nguyen, Tu Son, Bac Ninh",
        "skillsSum": "Teamwork, English, AI, Software, IT"
      },
      {
        "title": "Kế Toán Tổng Hợp [Từ Sơn - Bắc Ninh]",
        "location": "Khu công nghiệp Hanaka, Đồng Nguyên, Từ Sơn, Bắc Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "• Chuẩn bị tờ khai thuế (VAT, CIT, FCT).  • Hỗ trợ quy trình đóng sổ hàng tháng  • Hỗ trợ Phân tích tất cả các chi phí để hiểu tác động của chúng đến lợi nhuận chung.  • Hỗ trợ điều chỉnh báo cáo tài chính theo tiêu chuẩn IFRS đồng thời đảm bảo tuân thủ VAS.  • Hợp tác với các nhóm nội bộ để hợp lý hóa quy trình kế toán, tối ưu hóa quy trình và nâng cao độ chính xác của dữ liệu.",
        "budget": {
          "min": "12",
          "max": "20"
        },
        "skills": [
          "giao tiếp",
          "làm việc nhóm",
          "phân tích",
          "ai",
          "phần mềm",
          "it"
        ],
        "requirements": [
          "Nam/nữ Tốt nghiệp trung cấp, cao đẳng, đại học ngành kế toán",
          "Có ít nhất 03 năm kinh nghiệm tại vị trí tương đương",
          "Sử dụng thành thạo vi tính văn phòng và phần mềm kế toán",
          "Thật thà, trung thực, cẩn thận, chịu khó, ham học hỏi",
          "Có khả năng tiếp nhận công việc mới nhanh.",
          "Nhiệt tình, tự tin, có tinh thần đồng đội; khả năng hợp tác và làm việc nhóm tốt",
          "Giao tiếp TA cơ bản"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/ke-toan-tong-hop-tu-son-bac-ninh-23015834682.html",
        "application_deadline": 1759276800000,
        "descriptionRaw": "• Chuẩn bị tờ khai thuế (VAT, CIT, FCT).  • Hỗ trợ quy trình đóng sổ hàng tháng  • Hỗ trợ Phân tích tất cả các chi phí để hiểu tác động của chúng đến lợi nhuận chung.  • Hỗ trợ điều chỉnh báo cáo tài chính theo tiêu chuẩn IFRS đồng thời đảm bảo tuân thủ VAS.  • Hợp tác với các nhóm nội bộ để hợp lý hóa quy trình kế toán, tối ưu hóa quy trình và nâng cao độ chính xác của dữ liệu.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "12 - 20 triệu VNĐ",
        "titleSum": "General Accountant [Từ Sơn - Bắc Ninh]",
        "locationSum": "Hanaka Industrial Park, Dong Nguyen, Tu Son, Bac Ninh",
        "skillsSum": "communication, teamwork, analysis, AI, software, IT"
      },
      {
        "title": "Nhân Viên Bảo Trì - Bảo Dưỡng Máy ( Từ Sơn - Bắc Ninh) - Đi Làm Ngay",
        "location": "KCN Hanaka, Đồng Nguyên, Từ Sơn, Bắc Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Lập kế hoạch làm bảo trì, bảo dưỡng và change size máy móc khu vực đảm nhiệm. Thực hiện các hạng mục PM, change size theo như kế hoạch đã đề ra. Lập ra các chương trình cải tiến, cải thiện down time, giảm chi phí bảo trì an toàn. Thực hiện sửa chữa các sự cố lớn và hướng dẫn đào tạo cho công nhân",
        "budget": {
          "min": "10",
          "max": "13"
        },
        "skills": ["lập kế hoạch", "tiếng anh", "bảo trì", "bảo dưỡng"],
        "requirements": [
          "Tốt nghiệp cao đẳng, đại học ngành Cơ khí chế tạo máy, kỹ thuật cơ khí hoặc các chuyên ngành liên quan.",
          "Ưu tiên các bạn có kinh nghiệm bảo dưỡng máy Dập, máy vuốt, C&C…",
          "Có kinh nghiệm bảo trì bảo dưỡng cơ khí, gia công cơ khí hàn, tiện, phay....",
          "Biết tiếng anh là một lợi thế"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-bao-tri-bao-duong-may-tu-son-bac-ninh-di-lam-ngay-23015739629.html",
        "application_deadline": 1759276800000,
        "descriptionRaw": "Lập kế hoạch làm bảo trì, bảo dưỡng và change size máy móc khu vực đảm nhiệm. Thực hiện các hạng mục PM, change size theo như kế hoạch đã đề ra. Lập ra các chương trình cải tiến, cải thiện down time, giảm chi phí bảo trì an toàn. Thực hiện sửa chữa các sự cố lớn và hướng dẫn đào tạo cho công nhân",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "10 - 13 triệu VNĐ",
        "titleSum": "Machinery Maintenance Technician",
        "locationSum": "Hanaka Industrial Park, Dong Nguyen, Tu Son, Bac Ninh",
        "skillsSum": "Planning, English, Maintenance, Servicing"
      },
      {
        "title": "Nhân Viên Vận Hành Máy (Bắc Ninh) - Có Xe Đưa Đón - Đi Làm Ngay",
        "location": "Khu công nghiệp Hanaka, Đồng Nguyên, Từ Sơn, Bắc Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Vận hành các thiết bị trong khu vực sản xuất đúng quy trình, thông số. - Vận hành các máy trên dây chuyền sản xuất vỏ lon - Sửa chữa các lỗi nhỏ xảy ra trong quá trình sản xuất - Kiểm tra tình trạng các máy và ghi lại các thông số cơ bản của các máy. - Tuân thủ và thực hiện nghiêm túc theo các yêu cầu, quy định của Công ty và hướng dẫn của cán bộ quản lý; - Thực hiện các công việc khác được phân công theo chức danh công việc.",
        "budget": {
          "min": "9",
          "max": "13"
        },
        "skills": ["quản lý"],
        "requirements": [
          "- Giới tính: Nam,",
          "- Tốt nghiệp THPT và có kinh nghiệm vị trí vận hành máy hoặc Trung cấp trở lên các chuyên ngành (chưa có kinh nghiệm sẽ được đào tạo)",
          "- Ưu tiên những bạn tốt nghiệp trung cấp trở lên các chuyên ngành cơ khí điện, TC,CĐ,ĐH",
          "- Cẩn thận, chịu khó, khỏe mạnh, đi làm ca"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-may-bac-ninh-co-xe-dua-don-di-lam-ngay-23015590260.html",
        "application_deadline": 1759276800000,
        "descriptionRaw": "- Vận hành các thiết bị trong khu vực sản xuất đúng quy trình, thông số. - Vận hành các máy trên dây chuyền sản xuất vỏ lon - Sửa chữa các lỗi nhỏ xảy ra trong quá trình sản xuất - Kiểm tra tình trạng các máy và ghi lại các thông số cơ bản của các máy. - Tuân thủ và thực hiện nghiêm túc theo các yêu cầu, quy định của Công ty và hướng dẫn của cán bộ quản lý; - Thực hiện các công việc khác được phân công theo chức danh công việc.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "9 - 13 triệu VNĐ",
        "titleSum": "Machine Operator (Bac Ninh) - Shuttle Service Provided - Immediate Start",
        "locationSum": "Hanaka Industrial Park, Dong Nguyen, Tu Son, Bac Ninh",
        "skillsSum": "management"
      },
      {
        "title": "Nhân Viên Kỹ Thuật Điện - Từ Sơn, Bắc Ninh",
        "location": "Khu công nghiệp Hanaka, Đồng Nguyên, Từ Sơn, Bắc Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Thực hiện các công việc liên quan đến tất cả các thiết bị điện trong dây chuyền sản xuất, thiết bị phụ trợ, văn phòng ….  - Xử lý các sự cố của các thiết bị điện, hoặc các bộ phận điện của máy móc, thiết bị của công ty  - Vận hành, bảo dưỡng sửa chữa định kỳ các thiết bị được phân công, đảm bảo hoạt động theo chế độ quy định  - Thực hiện các dự án được phân công nhằm nâng cao hiệu suất sử dụng thiết bị, nâng cao năng suất dây truyền, giảm tỷ lệ phế phẩm.  - Các công việc khác theo sự phân công của trưởng ca.",
        "budget": {
          "min": "10",
          "max": "12"
        },
        "skills": ["bảo trì", "bảo dưỡng"],
        "requirements": [
          "- Tốt nghiệp trung cấp, cao đẳng, đại học chuyên ngành cơ điện, điện tử, điện tự động hóa",
          "- Cẩn thận, chịu khó, không bị dị tật",
          "- Ưu tiên Có kinh nghiệm bảo trì bảo dưỡng về điện",
          "- Có hiểu biết về PLC, biến tần",
          "- Thời gian làm việc : Hành chính ( 08h00-17h00 từ thứ 2-thứ 6 và 1-2 ngày thứ 7 trong tháng)"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-ky-thuat-dien-tu-son-bac-ninh-23015535944.html",
        "application_deadline": 1759276800000,
        "descriptionRaw": "- Thực hiện các công việc liên quan đến tất cả các thiết bị điện trong dây chuyền sản xuất, thiết bị phụ trợ, văn phòng ….  - Xử lý các sự cố của các thiết bị điện, hoặc các bộ phận điện của máy móc, thiết bị của công ty  - Vận hành, bảo dưỡng sửa chữa định kỳ các thiết bị được phân công, đảm bảo hoạt động theo chế độ quy định  - Thực hiện các dự án được phân công nhằm nâng cao hiệu suất sử dụng thiết bị, nâng cao năng suất dây truyền, giảm tỷ lệ phế phẩm.  - Các công việc khác theo sự phân công của trưởng ca.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "10 - 12 triệu VNĐ",
        "titleSum": "Electrical Technician",
        "locationSum": "Hanaka Industrial Park, Dong Nguyen, Tu Son, Bac Ninh",
        "skillsSum": "Maintenance, Servicing"
      },
      {
        "title": "Nhân Viên Kiểm Soát Chất Lượng (QA/QC - Từ Sơn, Bắc Ninh) (Có Xe Đưa Đón Từ Hà Nội/Bắc Giang)",
        "location": "KCN Hanaka, Đồng Nguyên- Từ Sơn-Bắc Ninh",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "Kiểm soát chất lượng sản phẩm cuối (theo ca sản xuất) Duy trì hoạt động ISO, FSSC của phòng Quản lý, xử lý hàng lỗi (HFI) Phối hợp với các bộ phận liên quan để xử lý công việc Thông tin bất thường chất lượng sản phẩm, thiết bị QC tới Giám sát chất lượng / Trưởng phòng chất lượng Kiểm soát, bảo trì – bảo dưỡng các thiết bị đo kiểm trên dây chuyền sản xuất, phòng thí nghiệm đảm bảo luôn trong tình trạng tốt Sử dụng phần mềm SPC để theo dõi chất lượng tại các công đoạn. Phân tích và gửi thông tin tới các bộ phận liên quan. Hỗ trợ Trưởng Phòng khi có khiếu nại của khách hàng.",
        "budget": {
          "min": "10",
          "max": "12"
        },
        "skills": [
          "excel",
          "word",
          "quản lý",
          "phân tích",
          "qa",
          "qc",
          "qa/qc",
          "bảo trì",
          "bảo dưỡng",
          "phần mềm"
        ],
        "requirements": [
          "Giới tính: Nam/Nữ",
          "Học vấn: Trung cấp trở lên, ngành QA/QC hoặc kỹ thuật.",
          "Kinh nghiệm: có kinh nghiệm QA/QC > 1 năm, ưu tiên ngành thực phẩm.",
          "Tin học: excel, word basic",
          "Đi ca sáng/chiều/đêm luân phiên - 8h/ngày, làm 21-24 công/tháng",
          "Sử dụng được các thiết bị đo kích thước.",
          "Có thể phân biệt, đánh giá màu sắc tốt"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-kiem-soat-chat-luong-qa-qc-tu-son-bac-ninh-co-xe-dua-don-tu-ha-noi-bac-giang-23015318680.html",
        "application_deadline": 1759276800000,
        "descriptionRaw": "Kiểm soát chất lượng sản phẩm cuối (theo ca sản xuất) Duy trì hoạt động ISO, FSSC của phòng Quản lý, xử lý hàng lỗi (HFI) Phối hợp với các bộ phận liên quan để xử lý công việc Thông tin bất thường chất lượng sản phẩm, thiết bị QC tới Giám sát chất lượng / Trưởng phòng chất lượng Kiểm soát, bảo trì – bảo dưỡng các thiết bị đo kiểm trên dây chuyền sản xuất, phòng thí nghiệm đảm bảo luôn trong tình trạng tốt Sử dụng phần mềm SPC để theo dõi chất lượng tại các công đoạn. Phân tích và gửi thông tin tới các bộ phận liên quan. Hỗ trợ Trưởng Phòng khi có khiếu nại của khách hàng.",
        "jobCreatedAt": 1756339200000,
        "budgetRaw": "10 - 12 triệu VNĐ",
        "titleSum": "QA/QC Specialist - Từ Sơn, Bắc Ninh",
        "locationSum": "Hanaka Industrial Park, Dong Nguyen, Tu Son, Bac Ninh",
        "skillsSum": "excel, word, management, analysis, QA, QC, QA/QC, maintenance, servicing, software"
      },
      {
        "title": "Nhân Viên Giao Vận",
        "location": "KCN B1 Tiến Hùng - Mỹ Xuân - Phú Mỹ - Bà Rịa Vũng Tàu",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Theo dõi và quản lý việc tuân thủ/vận hành xe nâng/xe JIT để đảm bảo kế hoạch giao hàng.  - Sắp xếp quản lý kho  - Hỗ trợ công việc kho thành phẩm khi cần để đảm bảo kế hoạch giao hàng  - Báo cáo tiến độ/kết quả công việc cho Trưởng nhóm trở lên.  - Các nhiệm vụ khác do Trưởng nhóm trở lên giao phó.",
        "budget": {
          "min": "10",
          "max": "11"
        },
        "skills": ["quản lý", "it"],
        "requirements": [
          "- Tốt nghiệp Trung cấp/ Cao Đẳng/ Đại Học",
          "- Có kinh nghiệm kho / điều phối vận tải",
          "- Ưu tiên Nam",
          "- Nhanh nhẹn, chịu khó"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-giao-van-22908764267.html",
        "application_deadline": 1758758400000,
        "descriptionRaw": "- Theo dõi và quản lý việc tuân thủ/vận hành xe nâng/xe JIT để đảm bảo kế hoạch giao hàng.  - Sắp xếp quản lý kho  - Hỗ trợ công việc kho thành phẩm khi cần để đảm bảo kế hoạch giao hàng  - Báo cáo tiến độ/kết quả công việc cho Trưởng nhóm trở lên.  - Các nhiệm vụ khác do Trưởng nhóm trở lên giao phó.",
        "jobCreatedAt": 1755820800000,
        "budgetRaw": "10 - 11 triệu VNĐ",
        "titleSum": "Logistics Staff",
        "locationSum": "KCN B1 Tien Hung - My Xuan - Phu My - Ba Ria Vung Tau",
        "skillsSum": "management, IT"
      },
      {
        "title": "Nhân Viên Vận Hành Máy",
        "location": "Lô 8, KCN Điện Nam-Điện Ngọc, Điện Bàn, Quảng Nam.",
        "work_arrangement": "Onsite",
        "job_type": "Toàn thời gian",
        "description": "- Vận hành các thiết bị trong khu vực sản xuất đúng quy trình, thông số. - Vận hành các máy trên dây chuyền sản xuất vỏ lon - Sửa chữa các lỗi nhỏ xảy ra trong quá trình sản xuất - Kiểm tra tình trạng các máy và ghi lại các thông số cơ bản của các máy. - Tuân thủ và thực hiện nghiêm túc theo các yêu cầu, quy định của Công ty và hướng dẫn của cán bộ quản lý; - Thực hiện các công việc khác được phân công theo chức danh công việc.",
        "budget": {
          "min": "7",
          "max": "8"
        },
        "skills": ["quản lý"],
        "requirements": [
          "- Giới tính: Nam,",
          "- Tốt nghiệp trung cấp trở lên các nghành cơ khí, điện, kỹ thuật",
          "- Ưu tiên những bạn tốt nghiệp trung cấp trở lên các chuyên ngành cơ khí điện, TC,CĐ,ĐH",
          "- Cẩn thận, chịu khó, có thể đi làm ca"
        ],
        "status": "Open",
        "job_url": "https://jobsgo.vn/viec-lam/nhan-vien-van-hanh-may-22807030399.html",
        "application_deadline": 1758412800000,
        "descriptionRaw": "- Vận hành các thiết bị trong khu vực sản xuất đúng quy trình, thông số. - Vận hành các máy trên dây chuyền sản xuất vỏ lon - Sửa chữa các lỗi nhỏ xảy ra trong quá trình sản xuất - Kiểm tra tình trạng các máy và ghi lại các thông số cơ bản của các máy. - Tuân thủ và thực hiện nghiêm túc theo các yêu cầu, quy định của Công ty và hướng dẫn của cán bộ quản lý; - Thực hiện các công việc khác được phân công theo chức danh công việc.",
        "jobCreatedAt": 1755475200000,
        "budgetRaw": "7 - 8 triệu VNĐ",
        "titleSum": "Machine Operator",
        "locationSum": "Lot 8, Dien Nam-Dien Ngoc Industrial Park, Dien Ban, Quang Nam.",
        "skillsSum": "management"
      }
    ]
  }
]
